[
  {
    "qoute" : "Am I not destroying my enemies when I make friends of them?",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Among free men there can be no successful appeal from the ballot to the bullet.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "And in the end, it's not the years in your life that count. It's the life in your years.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Common looking people are the best in the world: that is the reason the Lord makes so many of them.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "He can compress the most words into the smallest idea of any man I ever met.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "A friend is one who has the same enemies as you have.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "A Government of the people, by the people and for the people, shall not perish from the earth.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "A jury too often has at least one member more ready to hang the panel than to hang the traitor.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "A person will be just about as happy as they make up their minds to be.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "A private soldier has as much right to justice as a major-general",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "A universal feeling, whether well or ill founded, cannot be safely disregarded.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "A woman is the only thing I am afraid of that I know will not hurt me.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "All I am, or can be, I owe to my angel mother.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "All my life I have tried to pluck a thistle and plant a flower wherever the flower would grow in thought and mind.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Always bear in mind that your own resolution to succeed is more important than any one thing.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "As I would not be a slave, so I would not be a master. This expresses my idea of democracy.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "As our case is new, we must think and act anew.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Avoid popularity if you would have peace.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Ballots are the rightful and peaceful successors to bullets.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Be sure you put your feet in the right place, then stand firm.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Better to remain silent and be thought a fool, than to speak and remove all doubt.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Beware of rashness, but with energy, and sleepless vigilance, go forward and give us victories.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Books serve to show a man that those original thoughts of his aren't very new at all.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Character is like a tree and reputation like its shadow. The shadow is what we think of it; the tree is the real thing.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Determine that the thing can and shall be done, and then we shall find the way.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Do not destroy that immortal emblem of humanity, the Declaration of Independence.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Don't worry when you are not recognized, but strive to be worthy of recognition.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Every man is said to have his peculiar ambition.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Every man over forty is responsible for his face.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Every person is responsible for his own looks after 40.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Everybody likes a compliment.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Everyone loves a compliment",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Fellow citizens, we cannot escape history.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Folks are usually about as happy as they make their minds up to be.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Force is all-conquering, but its victories are short-lived.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Freedom is the last, best hope of earth.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "God must love the common man, he made so many of them.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Gold is good in its place but living, brave, patriotic men are better than gold.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "He has a right to criticize, who has a heart to help.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "He who molds the public sentiment... makes statues and decisions possible or impossible to make.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Hold on with a bulldog grip, and chew and choke as much as possible.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Honest statesmanship is the wise employment of individual meanness for the public good.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "How many legs does a dog have if you call the tail a leg? Four. Calling a tail a leg doesn't make it a leg.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I am a slow walker, but I never walk back.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I am a slow walker, but I never walk backwards.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I am not concerned that you have fallen - I am concerned that you arise.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I am rather inclined to silence.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I can make a General in five minutes but a good horse is hard to replace.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I can make more generals, but horses cost money.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I destroy my enemy when I make him my friend.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I don't know who my grandfather was; I am much more concerned to know what his grandson will be.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I don't like that man. I must get to know him better.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I don't like that man. I'm going to have to get to know him better.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I don't think much of a man who is not wiser today than he was yesterday.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I dream of a place and a time where America will once again be seen as the last best hope of earth.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I fear explanations explanatory of things explained.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I have always found that mercy bears richer fruits than strict justice.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I have great respect for the #semicolon; it is a mighty handy little fellow.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I hope to stand firm enough to not go backward, and yet not go forward fast enough to wreck the country's cause.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I laugh because I must not cry. That is all. That is all.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I never had a policy; I have just tried to do my very best each and every day.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I remember my mother's prayers and they have always followed me. They have clung to me all my life.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I walk slowly, but I never walk backward.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I will prepare and some day my chance will come.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I'm a slow walker, but I never walk back.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "If elected I shall be thankful; if not, it will be all the same.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "If I had eight hours to chop down a tree, I'd spend six sharpening my ax.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "If I were two-faced, would I be wearing this one?",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "If once you forfeit the confidence of your fellow-citizens, you can never regain their respect and esteem.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "If there is anything that a man can do and do it well, I say let him do it. Give him a chance.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "If this is coffee, please bring me some tea; but if this is tea, please bring me some coffee.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "If you once forfeit the confidence of your fellow citizens, you can never regain their respect and esteem.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "If you want to test a man's character, give him power.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "If you wish to win a man over to your ideas, first make him your friend.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Important principles may, and must, be inflexible.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "In giving freedom to the slave, we assure freedom to the free - honorable alike in what we give and what we preserve.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "It has been my experience that folks who have no vices have very few virtues.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "It is better to remain silent and be thought a fool than to open one's mouth and remove all doubt.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "It is not best to swap horses while crossing the river.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Knavery and flattery are blood relations.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Let the people know the truth and the country is safe.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Let us have faith that right makes might, and in that faith let us dare to do our duty as we understand it.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Lets have faith that right makes might; and in that faith let us, to the end, dare to do our duty as we understand it.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Marriage is neither heaven nor hell, it is simply purgatory.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Military glory -the attractive rainbow that rises in showers of blood.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Must a government be too strong for the liberties of its people or too weak to maintain its own existence?",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "My father taught me to work, but he did not teach me to love it.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "My great concern is not whether you have failed, but whether you are content with your failure.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Nearly all men can stand adversity, but if you want to test a man's character, give him power.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "No man has a good enough memory to be a successful liar.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "No man has a good enough memory to make a successful liar.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "No man is good enough to govern another man without his consent.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "No man is good enough to govern another man without that other's consent.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "No matter how much the cats fight, there always seem to be plenty of kittens.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Nothing valuable can be lost by taking time.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "People are just as happy as they make up their minds to be.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "People who like this sort of thing will find this the sort of thing they like.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Property is the fruit of labor; property is desirable; it is a positive good in the world.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Public sentiment is everything, without it nothing can fail, without it nothing can succeed.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Republicans are for both the man and the dollar, but in case of conflict the man before the dollar.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Seriously, I do not think I fit for the presidency.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Sir, my concern is not whether God is on our side; my greatest concern is to be on God's side, for God is always right.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Some single mind must be master, else there will be no agreement in anything.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Tact is the ability to describe others as they see themselves.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Tell me what brand of whiskey that Grant drinks. I would like to send a barrel of it to my other generals.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "That some achieve great success, is proof to all that others can achieve it as well.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The ballot is stronger than the bullet.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The best thing about the future is that it comes one day at a time.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The best thing about the future is that it comes only one day at a time.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The best way to destroy an enemy is to make him a friend.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The best way to destroy your enemy is to make him your friend.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The best way to get a bad law repealed is to enforce it strictly.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The fiery trials through which we pass will light us down in honor or dishonor to the latest generation.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The highest art is always the most religious, and the greatest artist is always a devout person.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The Lord prefers common looking people. That is why he made so many of them.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The philosophy of the school room in one generation will be the philosophy of government in the next.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The shadow is what we think of it; the tree is the real thing.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The things I want to know are in books; my best friend is the man who'll get me a book I ain't read.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The time comes upon every public man when it is best for him to keep his lips closed.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The world will little note, nor long remember what we say here, but it can never forget what they did here.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "These capitalists generally act harmoniously and in concert, to fleece the people.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Things may come to those who wait, but only the things left by those who hustle.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Those who deny freedom to others, deserve it not for themselves.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Those who write clearly have readers, those who write obscurely have commentators.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "To give victory to the right, not bloody bullets, but peaceful ballots only, are necessary.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "To sin by silence when they should protest makes cowards of men.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Towering genius disdains a beaten path.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Wanting to work is so rare a merit that it should be encouraged.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "We know nothing of what will happen in future, but by the analogy of experience.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "We must ask where we are and whither we are tending.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "We must not promise what we ought not, lest we be called on to perform what we cannot.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "We should be too big to take offense and too noble to give it.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "What is conservatism? Is it not the adherence to the old and tried against the new and untried?",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "What is conservatism? It is not adherence to the old and tried, but against the new and untried?",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "What kills the skunk is the publicity it gives itself.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Whatever you are, be a good one.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "When I do good I feel good, when I do bad I feel bad, and that's my religion.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "When I do good, I feel good. When I do bad, I feel bad. And that's my religion.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "When I hear a man preach, I like to see him act as if he were fighting bees.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "When you have got an elephant by the hind leg, and he is trying to run away, it's best to let him run.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "When you have got an elephant by the hind legs and he is trying to run away, it's best to let him run.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Whenever I hear anyone arguing for slavery, I feel a strong impulse to see it tried on him personally.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Where slavery is, there liberty cannot be; and where liberty is, there slavery cannot be.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Will springs from the two elements of moral sense and self-interest.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "With high hope for the future, no prediction is ventured.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "With the catching end the pleasures of the chase.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "With the fearful strain that is on me night and day, if I did not laugh I should die.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "You can 't do the right thing the wrong way.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "You cannot build character and courage by taking away a man's initiative and independence.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "You cannot escape the responsibility of tomorrow by evading it today.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "You have to do your own growing no matter how tall your grandfather was.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Truth is generally the best vindication against slander.",
    "auther" : "Abraham Lincoln"
  }
]