[
  {
    "qoute" : "If people are good only because they fear punishment, and hope for reward, then we are a sorry lot indeed.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "It is a miracle that curiosity survives formal education.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Let every man be respected as an individual and no man idolized.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "God does not play dice with the universe.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "It is the supreme art of the teacher to awaken joy in creative expression and knowledge.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Anyone who doesn't take truth seriously in small matters cannot be trusted in large ones either.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I live in that solitude which is painful in youth, but delicious in the years of maturity.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "A finely tempered nature longs to escape from the personal life into the world of objective perception and thought.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "A man should look for what is, and not for what he thinks should be.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "A person starts to live when he can live outside himself.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "A question that sometimes drives me hazy: am I or are the others crazy?",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "A table, a chair, a bowl of fruit and a violin; what a man needs to be happy ?",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "All religions, arts and sciences are branches of the same tree.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "All such action would cease if those powerful elemental forces were to cease stirring within us.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "All that is valuable in human society depends upon the opportunity for development accorded the individual.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "All these primary impulses, not easily described in words, are the springs of man's actions.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "An empty stomach is not a good political adviser.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "An empty stomach is not a good political advisor.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "And the high destiny of the individual is to serve rather than to rule, or to impose himself in any other way.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Anger dwells only in the bosom of fools.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Any man who can drive safely while kissing a pretty girl is simply not giving the kiss the attention it deserves.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Anyone who has never made a mistake has never tried anything new.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Anyone who has never made a mistake never tried anything new .",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "As far as I'm concerned, I prefer silent vice to ostentatious virtue.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Before God we are all equally wise - and equally foolish.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "But their intervention makes our acts to serve ever less merely the immediate claims of our instincts.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Coincidence is God's way of remaining anonymous .",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Common sense is the collection of prejudices acquired by age eighteen.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Confusion of goals and perfection of means seems, in my opinion, to characterize our age.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Do not worry about your difficulties in Mathematics. I can assure you mine are still greater.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Education is the progressive realization of our ignorance.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Education is what remains after one has forgotten what one has learned in school.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Equations are more important to me, because politics is for the present, but an equation is something for eternity.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Everyone should be respected as an individual, but no one like idol.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Everything should be made as simple as possible, but not simpler.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Everything that can be counted does not necessarily count; everything that counts cannot necessarily be counted.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Few are those who see with their own eyes and feel with their own hearts.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "God always takes the simplest way.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "God is clever, but not dishonest.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "God is subtle, but He is not malicious.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Gravitation can not be held responsible for people falling in love",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Great spirits have always encountered violent opposition from mediocre minds .",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "He who can no longer pause to wonder and stand rapt in awe is as good as dead; his eyes are closed.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Hunger, love, pain, fear are some of those inner forces which rule the individual's instinct for self preservation.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I am enough of an artist to draw freely upon my imagination.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I cannot imagine a God who rewards and punishes the objects of his creation and is but a reflection of human frailty.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I do not believe in the God of theology who rewards good and punishes evil.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I do not know with what weapons World War 3 will be fought, but World War 4 will be fought with sticks and stones.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I have just got a new theory of eternity.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I have no special talent. I am only passionately curious.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I never think of the future. It comes soon enough.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I think and think for months and years. Ninety-nine times, the conclusion is false. The hundredth time I am right.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I want to know God's thoughts. The rest are details.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "If A equals success, then the formula is: A = X + Y + Z, X is work. Y is play. Z is keep your mouth shut.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "If A is a success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "If I had my life to live over again, I'd be a plumber.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "If the facts don't fit the theory, change the facts.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "If we knew what it was we were doing, it would not be called research.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "If we knew what we were doing it wouldn't be research.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "If you are out to describe the truth, leave elegance to the tailor.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "If you can't explain it simply, you don't understand it well enough.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Imagination encircles the world.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Imagination is everything. It is the preview of life's coming attractions.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Imagination is more important than knowledge",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Imagination is more important than knowledge.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "In order to form an immaculate member of a flock of sheep one must, above all, be a sheep.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "In that way imagination and intelligence enter into our existence in the part of servants of the primary instincts.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "In the middle of difficulty lies opportunity.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Information is not knowledge.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Insanity: doing the same thing over and over again and expecting different results.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Intellectual growth should commence at birth and ends only with death.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Intellectuals solve problems; geniuses prevent them.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Isn't it strange that I who have written only unpopular books should be such a popular fellow?",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "It gives me great pleasure indeed to see the stubbornness of an incorrigible nonconformist warmly acclaimed.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "It is my conviction that killing under the cloak of war is nothing but murder.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "It is only to the individual that a soul is given.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "It is strange to be known so universally and yet so lonely.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "It is theory that decides what can be observed.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "It should be possible to explain the laws of physics to a barmaid",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "It should be possible to explain the laws of physics to a barmaid.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "It was the experience of mystery - even if mixed with fear - that engendered religion.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "It's not that I'm so smart, it's just that I stay with problems longer.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Joy in looking and understanding is the most beautiful gift of nature.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Keep on sowing your seed, for you never know which will grow - perhaps it all will.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Knowledge is limited.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Knowledge of what is does not open the door directly to what should be.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Life is like riding a bicycle. To keep your balance you must keep moving .",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Logic will get you from A to B. Imagination will take you everywhere.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Loneliness is painful when one is young, but delightful when one is mature.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Look deep into nature, and then you will understand everything better.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Love is a better teacher than duty.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Many of the things you can count, don't count. Many of the things you can't count, really count.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Memory is deceptive because it is colored by today's events .",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Morality is of the highest importance - but for us, not for God.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Most people say that is it is the intellect which makes a great scientist. They are wrong: it is character.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Nationalism is an infantile disease.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Never do anything against conscience even if the state demands it.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Never lose a holy curiosity.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "No amount of experimentation can ever prove me right; a single experiment can prove me wrong.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Not everything that can be counted counts, and not everything that counts can be counted.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Not everything that counts can be counted, and not everything that can be counted counts.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "One must not attempt to justify them, but rather to sense their nature simply and clearly.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "One need only think of the weather, in which case the prediction even for a few days ahead is impossible.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Only a life lived for others is a life worthwhile.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Only a life lived in the service to others is worth living.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Only two things are infinite, the universe and human stupidity, and I'm not sure about the former.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Peace cannot be achieved through violence, it can only be attained through understanding.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "People love chopping wood. In this activity one immediately sees results.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Perfection of means and confusion of goals seem - in my opinion - to characterize our age.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Politics is far more complicated than physics.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Problems cannot be solved at the same level of awareness that created them.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Pure mathematics is, in its way, the poetry of logical ideas.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Reality is merely an illusion , albeit a very persistent one.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Reality is merely an illusion, albeit a very persistent one.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Science is a wonderful thing if one does not have to earn one's living at it.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Science without religion is lame, religion without science is blind.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Science without religion is lame. Religion without science is blind.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Small is the number of people who see with their eyes and think with their minds.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Sometimes one pays most for the things one gets for nothing.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Technological progress is like an ax in the hands of a pathological criminal.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The attempt to combine wisdom and power has only rarely been successful and then only for a short while.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The bitter and the sweet come from the outside, the hard from within, from one's own efforts.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The difference between stupidity and genius is that genius has its limits.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The distinction between the past, present and future is only a stubbornly persistent illusion.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The distinctions separating the social classes are false; in the last analysis they rest on force.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The environment is everything that isn't me.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The eternal mystery of the world is its comprehensibility.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The faster you go, the shorter you are.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The fear of death is the most unjustified of all fears, for there's no risk of accident for someone who's dead.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The hardest thing in the world to understand is the income tax.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The hardest thing to understand in the world is the income tax.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The high destiny of the individual is to serve rather than to rule...",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The highest principles for our aspirations and judgments are given to us in the Jewish-Christian religious tradition.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The ideals which have always shone before me and filled me with the joy of living are goodness, beauty, and truth.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The legs are the wheels of creativity.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The man of science is a poor philosopher.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The meek shall inherit the earth, but not its mineral rights.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The monotony and solitude of a quiet life stimulates the creative mind.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The most beautiful thing we can experience is the mysterious.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The most incomprehensible thing about the world is that it is comprehensible.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The only real valuable thing is intuition.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The only reason for time is so that everything doesn't happen at once.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The only source of knowledge is experience.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The only thing that interferes with my learning is my education.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The only way to escape the personal corruption of praise is to go on working.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The pioneers of a warless world are the young men and women who refuse military service.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The problems that exist in the world today cannot be solved by the level of thinking that created them.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The process of scientific discovery is, in effect, a continual flight from wonder.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The pursuit of truth and beauty is a sphere of activity in which we are permitted to remain children all our lives.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The release of atom power has changed everything except our way of thinking.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The road to perdition has ever been accompanied by lip service to an ideal.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The secret to creativity is knowing how to hide your sources.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The significant problems we face cannot be solved at the same level of thinking we were at when we created them.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The significant problems we face today cannot be solved at the same level of thinking we were at when we created them.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The true sign of intelligence is not knowledge but imagination.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The value of a man should be seen in what he gives and not in what he is able to receive.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The whole of science is nothing more than a refinement of everyday thinking.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "They come into being not through demonstration but through revelation, through the medium of powerful personalities.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Things should be made as simple as possible, but not any simpler.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Thought is the organizing factor in man, intersected between the causal primary instincts and the resulting actions.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "To know is nothing at all; to imagine is everything.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "To punish me for my contempt for authority, fate made me an authority myself.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "To put it boldly, it is the attempt at a posterior reconstruction of existence by the process of conceptualization.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "To the Master's honor all must turn, each in its track, without a sound, forever tracing Newton's ground.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "To understand the world one must not be worrying about one's self.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "True art is characterized by an irresistible urge in the creative artist.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "True religion is real living; living with all one's soul, with all one's goodness and righteousness.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Try not to become a man of success but rather try to become a man of value.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Try not to become a man of success, but rather try to become a man of value.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "We all try to escape pain and death, while we seek what is pleasant.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "We cannot despair of humanity, since we ourselves are human beings.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "We shall require a substantially new manner of thinking if mankind is to survive.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "We should take care not to make the intellect our god; it has, of course, powerful muscles, but no personality.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "We still do not know one thousandth of one percent of what nature has revealed to us .",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Weakness of attitude becomes weakness of character .",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Weakness of attitude becomes weakness of character.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "What really interests me is whether God had any choice in the creation of the World.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "When the solution is simple, God is answering.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Whoever undertakes to set himself up as a judge of Truth and Knowledge is shipwrecked by the laughter of the gods.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "You cannot simultaneously prevent and prepare for war.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "You have to learn the rules of the game. And then you have to play better than anyone else.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Your imagination is your preview of life's coming attractions.",
    "auther" : "Albert Einstein"
  }
]