[
  {
    "qoute" : "A bad book is as much of a labor to write as a good one, it comes as sincerely from the author's soul.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "A competent portraitist knows how to imply the profile in the full face.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "A fanatic is a man who consciously over compensates a secret doubt.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "A man can smile and smile and be a villain.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "A man may be a pessimistic determinist before lunch and an optimistic believer in the will's freedom after it.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "After silence that which comes nearest to expressing the inexpressible is music.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "All gods are homemade, and it is we who pull their strings, and so, give them the power to pull ours.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "All that happens means something; nothing you do is ever insignificant.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "An ideal is merely the projection, on an enormously enlarged scale, of some aspect of personality.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "An intellectual is a person who's found one thing that's more interesting than sex.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "An unexciting truth may be eclipsed by a thrilling lie.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "At their first appearance innovators have always been derided as fools and mad men.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Being cared for when one is dead is less satisfactory than being cared for when one is alive.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Beware of being too rational. In the country of the insane, the integrated man doesn't become king. He gets lynched.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "But the quiet grows and grows. Beautifully and unbearably.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Can you say something about nothing?",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Chastity - the most unnatural of all the sexual perversions.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Civilization is sterilization.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Consciousness is only possible through change; change is only possible through movement.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Consistency is contrary to nature, contrary to life. The only completely consistent people are the dead.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Cynical realism is the intelligent man's best excuse for doing nothing in an intolerable situation.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Cynical realism is the intelligent man's best excuse for doing nothing in an intolerable situation.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "De Sade is the one completely consistent and thoroughgoing revolutionary of history.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Defined in psychological terms, a fanatic is a man who consciously over-compensates a secret doubt.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Dictators can always consolidate their tyranny by an appeal to patriotism.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Dream in a pragmatic way.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Dying is almost the least spiritual of our acts, more strictly carnal even than the act of love.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Every ceiling reached becomes a floor.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Every gain made by individuals or society is almost instantly taken for granted.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Every good painter invents a new way of painting.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Every idol, however exalted, turns out, in the long run, to be a Moloch, hungry for human sacrifice.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Every man's memory is his private literature.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Every significant artist is a metaphysician, a propounder of beauty-truths and form-theories.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Everyone belongs to everyone else.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Everyone who wants to do good to the human race always ends in universal bullying.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Experience is not what happens to a man; it is what a man does with what happens to him.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Experience teaches only the teachable.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Facts do not cease to exist because they are ignored.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Facts don't cease to exist because they are ignored.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Faith may be relied upon to produce sustained action and, more rarely, sustained contemplation.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Familiarity breeds indifference.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Feasts must be solemn and rare, or else they cease to be feasts.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Generalities are intellectually necessary evils.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "God: a gaseous vertebrate.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Good is a product of the ethical and spiritual artistry of individuals; it cannot be mass-produced.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Good is that which makes for unity. Evil is that which makes for separateness.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Habit converts luxurious enjoyments into dull and daily necessities.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Happiness is a hard master, particularly other people's happiness.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Happiness is never grand.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Happiness is not achieved by the conscious pursuit of happiness; it is generally the by-product of other activities.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Hell isn't merely paved with good intentions; it's walled and roofed with them. Yes, and furnished too.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Higher education is not necessarily a guarantee of higher virtue.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Hinduism the perennial philosophy that is at the core of all religions.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "How difficult it is to sound persuasive at the top of one's voice!",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "I am I, and I wish I weren't.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "I don't care where I'm from, nor where I'm going. From hell to hell.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "I don't think there is any incompatibility between science and mysticism.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "I hate civilization. It poisoned me; I was defiled. And then,\" he added in a lower tone, \"I ate my own wickedness.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "I want to know what passion is. I want to feel something strongly.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "I write everything many times over. All my thoughts are second thoughts.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "I'm afraid of losing my obscurity. Genuineness only thrives in the dark. Like celery.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "I'm claiming the right to be unhappy.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "I'm sick. I've eaten civilisation and I'm sick.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Idealism is the noble toga that political gentlemen drape over their will to power.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Idealism is the noble toga that political gentlemen drape over their will to power.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "If human beings were shown what they're really like, they'd either kill one another as vermin, or hang themselves.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "If one is not oneself a sage or saint, the best thing one can do is to study the words of those who were.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "If one's different, one's bound to be lonely.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "If you don't gamble, you'll never win.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "If you want to write, keep cats.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "In a few years, no doubt, marriage licences will be sold like dog licences, good for 12 months.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "In real life there is no such thing as the average man.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Individual insanity is immune to the consequences of collective insanity.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "It isn't a matter of forgetting. What one has to learn is how to remember and yet be free of the past.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "It's with bad sentiments that one makes good novels.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Knowledge is porportionate to being... You know in virtue of what you are.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Liberty? Why it doesn't exist. There is no liberty in this world, just gilded cages.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Life is short and information endless: nobody has time for everything",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Like every man of sense and good feeling, I abominate work.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Like every man of sense and good feeling, I abominate work.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Look with complete innocence at the infinitely improbable thing before you.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Man approaches the unattainable truth through a succession of errors.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Man is an intelligence, not served by, but in servitude to his organs.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Maybe this world is another planet's Hell.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Medical research has made such progress, that there are practically no healthy people anymore.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Most human beings have an almost infinite capacity for taking things for granted.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Most human beings have an infinite capacity for taking things for granted.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Most ignorance is evincible ignorance. We don't know because we don't want to know.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Most ignorance is vincible ignorance. We don't know because we don't want to know.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Most kings and priests have been despotic, and all religions have been riddled with superstition.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Most of one's life is one prolonged effort to prevent oneself thinking.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Music is an ocean, but the repertory is hardly even a lake; it is a pond.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "My father considered a walk among the mountains as the equivalent of churchgoing.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Never have so many been manipulated so much by so few.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "No less than war or statecraft, the history of economics has its heroic ages.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "No social stability without individual stability.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Nobody can have the consolations of religion or philosophy unless he has first experienced their desolations.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Official digni'y trends to increase in inverse ratio to he importance of the country in which the office is held.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Official dignity tends to increase in inverse ratio to the importance of the country in which the office is held.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "On no account brood over your wrongdoing. Rolling in the muck is not the best way of getting clean.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "One believes things because one has been conditioned to believe them.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "One seventh of your life is spent on Monday.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Orthodoxy is the diehard of the world of thought. It learns not, neither can it forget.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Pain was a fascinating horror.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Parodies and caricatures are the most penetrating of criticisms.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "People intoxicate themselves with work so they won't see how they really are.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "People travel for the same reason as they collect works of art: because the best people do it.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "People will insist on treating the mons Veneris as though it were Mount Everest. Too silly!",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Proverbs are alsvys platitudes until you have personally experienced the truth of them.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Proverbs are always platitudes until you have personally experienced the truth of them.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Real progress is progress in charity, all other advances being secondary thereto.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Several excuses are always less convincing than one.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Silence is as full of potential wisdom and wit as the unshown marble of great sculpture.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "So long as men worship the Caesars and Napoleons, Caesars and Napoleons will duly arise and make them miserable.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "So long as men worship the Caesars and Napoleons, the Caesars and Napoleons will arise to make them miserable.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Somewhere in the rain, there will always be an abandoned dog that prevents you from being happy.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Sons have always a rebellious wish to be disillusioned by that which charmed their fathers.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Specialized meaninglessness has come to be regarded, in certain circles, as a kind of hall-mark of true science.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Specialized meaninglessness has come to be regarded, in certain circles, as a kind of hallmark of true science.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Speed provides the one genuinely modern pleasure.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Speed, it seems to me, provides the one genuinely modern pleasure.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Successfully (whatever that may mean) or unsuccessfully, we all overact the part of our favorite character in fiction.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Teaching is the last refuge of feeble minds with a classical education.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Technological progress has merely provided us with more efficient means for going backwards.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "That all men are equal is a proposition to which, at ordinary times, no sane human being has ever given his assent.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "That men do not learn very much from the lessons of history is the most important of all the lessons of history.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The Christian idea of a perfect heaven that is something other than a non-existence is a contradiction in terms.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The deepest sin against the human mind is to believe things without evidence.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The essay is a literary device for saying almost everything about almost anything.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The fact that people are shocked is the best proof that they need shocking.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The flower of the present rosily blossomed.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The goal in life is to discover that you’ve always been where you were supposed to be.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The greater a man's talents, the greater his power to lead astray.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The horror no less than the charm of real life consists precisely in the recurrent actualization of the inconceivable.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The more powerful and original a mind, the more it will incline towards the religion of solitude.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The more you know, the more you see.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The natural rhythm of human life is routine punctuated by orgies.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The only completely consistent people are the dead.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The only consistent people are the dead.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The pleasures of ignorance are as great in their way, as the pleasures of knowledge.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The propagandist's purpose is to make one set of people forget that certain other sets of people are human.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The proper study of mankind is books.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The quality of moral behavior varies in inverse ratio to the number of human beings involved.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The secret of genius is to carry the spirit of the child into old age, which means never losing your enthusiasm.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The snapshots had become almost as dim as memories.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The sum of evil, Pascal remarked, would be much diminished if men could only learn to sit quietly in their rooms.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The trouble with fiction, said John Rivers, is that it makes too much sense. Reality never makes sense.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The vast majority of human beings are not interested in reason or satisfied with what it teaches.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The world is an illusion, but an illusion which we must take seriously.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "There are things known and there are things unknown, and in between are the doors of perception.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "There is no greater mistake than to suppose that a vicious life is a life of uninterrupted pleasure.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "There is no substitute for talent. Industry and all the virtues are of no avail.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "There is only one corner of the universe you can be certain of improving, and that's your own self.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "There is something curiously boring about somebody else's happiness.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "There isn't any formula or method. You learn to love by loving.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "There's only one effectively redemptive sacrifice, the sacrifice of self-will to make room for the knowledge of God.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "They failed to take into account man's almost infinite appetite for distractions.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Those who believe that they are exclusively in the right are generally those who achieve something.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Those who feel themselves despised do well to look despising.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Those who meant well behaved in the same way as those who meant badly.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Thought is barred in this City of Dreadful Joy and conversation is unknown.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Thought must be divided against itself before it can come to any knowledge of itself.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "To be a fool at the right time is also an art.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "To his dog, every man is Napoleon; hence the constant popularity of dogs.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "To his dog, every man is Napoleon; hence the constant popularity of dogs.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "To see ourselves as others see us is a most sa= lutary gift.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "To see ourselves as others see us is a most salutary gift.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "To talk about religion except in terms of human psychology is an irrelevance.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "To travel is to discover that everyone is wrong about other countries.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Two thirds of all sorrow is homemade and, so far as the universe is concerned, unnecessary.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Universal happiness keeps the wheels steadily turning, truth and beauty can't.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Unlike the masses, intellectuals have a taste for rationality and an interest in facts.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "War is often described as a law of nature-this is not true: Among the lower animals, war is unknown.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "We are all geniuses up to the age of ten.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "We can only love what we know, and we can never know completely what we do not love. Love is a mode of knowledge.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "We did not make ourselves, we cannot be supreme over ourselves. We are not our own masters.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "We don't want to change. Every change is a menace to stability.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "We live together, we act on, and react to one another; but always, and in all circumstances, we are by ourselves.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "We objected to the morality because it interfered with our sexual freedom.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "We participate in a tragedy; at a comedy we only look.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "We participate in tragedy. At comedy we only look.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "We shall be permitted to live on this planet only for as long as we treat all nature with compassion and intelligence.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "What the rest of us see only under the influence of mescalin, the artist is congenitally equipped to see all the time.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "What we feel and think and are is to a great extent determined by the state of our ductless glands and viscera.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "What’s the point of truth or beauty or knowledge when anthrax bombs are popping all around you?",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "When truth is nothing but truth, it's unnatural, it's an abstraction that resembles nothing in the real world.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "which is better - to be born stupid into an intelligent society or intelligent into an insane one?",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Words are good servants but bad masters.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Words are magical in the way they affect the minds of those who use them.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Words form the thread on which we string our experiences.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Words from the thread on which we string our experiences.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Words play an enormous part in our lives and are therefore deserving of the closest study.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Ye shall know the truth, and the truth shall make you mad.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "You shall know the truth, and the truth shall make you mad.",
    "auther" : "Aldous Huxley"
  }
]