[
  {
    "qoute" : "A God without dominion, providence, and final causes, is nothing else but fate and nature.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "A little learning is a dangerous thing; Drink deep, or taste not the Pierian spring.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "A wit with dunces, and a dunce with wits.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Absence does but hold off a friend, to make one see him the truer.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Act well your part; there all honor lies.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "All are but parts of one stupendous whole, Whose body Nature is, and God the soul.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "All looks yellow to a jaundiced eye.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "All nature is but art unknown to thee.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "An excuse is worse than a lie, for an excuse is a lie, guarded.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "An honest man's the noblest work of God.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "An obstinate person does not hold opinions; they hold them.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "And all who told it added something new, and all who heard it, made enlargements too.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "And die of nothing but a rage to live.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "And, after all, what is a lie? 'Tis but the truth in a masquerade.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "At every trifle take offense, that always shows great pride or little sense.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "At every word a reputation dies.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Be not the first by which a new thing is tried, or the last to lay the old aside.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Be not the first by whom the new are tried, nor yet the last to lay the old aside.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Beauties in vain their pretty eyes may roll; charms strike the sight, but merit wins the soul.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Behold the child, by nature's kindly law, pleased with a rattle, tickled with a straw.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Blessed is the man who expects nothing, for he shall never be disappointed was the ninth beatitude.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Blessed is the man who expects nothing, for he shall never be disappointed.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Blest paper-credit! last and best supply! That lends corruption lighter wings to fly!",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "But blind to former as to future fate, what mortal knows his pre-existent state?",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "But Satan now is wiser than of yore, and tempts by making rich, not making poor.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "But when mischief mortals bend their will,",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "By foreign hands thy humble grave adorned; By strangers honored, and by strangers mourned.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Charm strikes the sight, but merit wins the soul.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Curse on all laws, but those that love has made.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Did some more sober critics come abroad? If wrong, I smil'd; if right, I kiss'd the rod.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Die and endow a college or a cat.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Education forms the common mind. Just as the twig is bent, the tree's inclined.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Envy will ment as its shade pursue, ",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Extremes in nature equal ends produce; In man they join to some mysterious use.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Fix'd like a plan on his peculiar spot, to draw nutrition, propagate, and rot.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Fondly we think we honor merit then, When we but praise ourselves in other men.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Fools admire, but men of sense approve.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Fools rush in where angels fear to thread.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "For fools rush in where angels fear to tread.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "For Forms of Government let fools contest; whatever is best administered is best.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "For modes of faith let graceless zealots fight, His can't be wrong whose life is in the right.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "For virtue's self may too much zeal be had; the worst of madmen is a saint run mad.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Genius creates, and taste preserves. Taste is the good sense of genius; without taste, genius is only sublime folly.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Gentle dullness ever loves a joke.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Happy the man whose wish and care a few paternal acres bound, content to breathe his native air in his own ground.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Histories are more full of examples of the fidelity of dogs than of friends.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Honor and shame from no condition rise; Act well your part, there all the honor lies.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Hope springs eternal in the human breast: Man never is, but always To be Blest.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Hope travels through, nor quits us when we die.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "How happy is the blameless vestal's lot? The world forgetting, by the world forgot.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "How prone to doubt, how cautious are the wise!",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "How shall I lose the sin, yet keep the sense, and love the offender, yet detest the offence?",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "I am his Highness dog at Kew; pray tell me, sir, whose dog are you?",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "I was not born for courts and great affairs, but I pay my debts, believe and say my prayers.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "If a man's character is to be abused there's nobody like a relative to do the business.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Is pride, the never-failing vice of fools.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "It is with our judgments as with our watches: no two go just alike, yet each believes his own.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Know than this truth (enough for man to know): I virtue alone is happinea below.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Know then this truth, enough for man to know virtue alone is happiness below.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Know then thyself, presume not God to scan; The proper study of mankind is man.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Let such teach others who themselves excel, and censure freely who have written well.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Let those teach others who themselves excel; I and censure freely, who have written well.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Like Cato, give his little senate laws, and sit attentive to his own applause.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Lo! The poor Indian, whose untutored mind sees God in clouds, or hears him in the wind.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Lo, what huge heaps of littleness around!",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Many people are capable of doing a wise thing, more a cunning thing, but very few a generous thing.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Men dream of courtship, but in wedlock wake.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Men would be angels, angels would be gods.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Most authors steal their works, or buy.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Most women have no characters at all.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Never elated when someone's oppressed, never dejected when another one's blessed.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Never was it given to mortal man - To lie so boldly as we women can.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "No woman ever hates a man for being in love with her, but many a woman hate a man for being a friend to her.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Not always actions show the man; we find who does a kindness is not therefore kind.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Not to go back is somewhat to advance, and men must walk, at least, before they dance.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Of Manners gentle, of Affections mild; In Wit a man; Simplicity, a child.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "On life's vast ocean diversely we sail. Reasons the card, but passion the gale.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "On wrongs swift vengeance waits.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "One science only will one genius fit; so vast is art, so narrow human wit.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Order is heaven's first law.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Our passions are like convulsion fits, which, though they make us stronger for a time, leave us the weaker ever after.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Passions are the gales of life.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Praise undeserved, is satire in disguise.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Remembrance and reflection how allied. What thin partitions divides sense from thought.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Satan is wiser now than before, and tempts by making rich instead of poor.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Slave to no sect, who takes no private road, But looks through Nature up to Nature's God.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Some people will never learn anything, for this reason, because they understand everything too soon.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Such laboured nothings, in so strange a style, I amaze the unlearn'd, and make the learned smile.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Sure of their qualities and demanding praise, more go to ruined fortunes than are raised.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Teach me to feel another's woe. To hide the fault I see: That the mercy I show to others; that mercy also show to me.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Ten censure wrong, for one that writes amiss.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "That character in conversation which commonly passes for agreeable, is made up of civility and falsehood.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The bookful blockhead, ignorantly read With loads of learned lumber in his head.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The difference is too nice - Where ends the virtue or begins the vice.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The greatest magnifying glasses in the world are a man's own eyes when they look upon his own person.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The hidden harmony is better than the obvious.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The hungry judges soon the sentence sign, and wretches hang that jurymen may dine.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The learned is happy, nature to explore; The fool is happy, that he knows no more.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The most positive men are the most credulous.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The most positive men are the most credulous.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The ruling passion, be it what it will, The ruling passion conquers reason still.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The same ambition can destroy or save, and make a patriot as it makes a knave.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The vulgar boil, the learned roast, an egg.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The worst of madmen is a saint run mad.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "There goes a saying, and 'twas shrewdly said, ''Old fish at table, but young flesh in bed.''",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "They dream in courtship, but in wedlock wake.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Those move easiest who have learn'd to dance.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Those who dream by day are cognizant of many things which escape those who dream only by night.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "To be angry is to revenge the faults of others on ourselves.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "To endeavor to work upon the vulgar with fine sense is like attempting to hew blocks with a razor.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "To endeavour to work upon the vulgar with fine sense, is like attempting to hew blocks with a rasor.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "To err is human, to forgive divine.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "To err is human, to forgive is divine.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "To err is human, to forgive, divine.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "To observations which ourselves we make, we grow more partial for th' observer's sake.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "True disputants are like true sportsman: their whole delight is in the pursuit.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "True politeness consists in being easy one's self, and in making every one about one as easy as one can.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "True wit is nature to advantage dressed, what oft was thought, but never so well expressed.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Trust not yourself, but your defects to know, make use of every friend and every foe.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Two purposes in human nature rule. Self-love to urge, and reason to restrain.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Virtue she finds too painful an endeavour, content to dwell in decencies for ever.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Virtuous and vicious every man must be, few in the extreme, but all in the degree.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Virtuous and vicious everyone must be; few in extremes, but all in degree.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "We think our fathers fools, so wise we grow. Our wiser sons, no doubt will think us so.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "What nothing earthly gives, or can destroy, I the soul's calm sunshine, and the heartfelt joy, I is virtue's prize.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "What some call health, if purchased by perpetual anxiety about diet, isn't much better than tedious disease.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "What thin partitions sense from thought divide!",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "What's fame? a fancy'd life in other's breath. A thing beyond us, even before our death.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "When men grow virtuous in their old age, they only make a sacrifice to God of the devil's leavings.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "When much dispute has past, we find our tenets just the same as last.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Who breaks a butterfly on a wheel?",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Who shall decide when doctors disagree, And soundest casuists doubt, like you and me?",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Whoever thinks a faultless piece to see, Thinks what ne'er was, nor is, nor e'er shall be.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Why did I write? What sin to me unknown dipped me in ink, my parents , or my own?",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Why has not man a microscopic eye? For the plain reason man is not a fly.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Wit is the lowest form of humor.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Woman's at best a contradiction still.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "You beat your Pate, and fancy Wit will come: Knock as you please, there's no body at home.",
    "auther" : "Alexander Pope"
  }
]