[
  {
    "qoute" : "A Conservative Government is an organized hypocrisy.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "A consistent man believes in destiny, a capricious man in chance.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "A consistent soul believes in destiny, a capricious one in chance.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "A great person is one who affects the mind of their generation.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "A majority is always better than the best repartee.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "A person's fate is their own temper.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "A precedent embalms a principle.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "A university should be a place of light, of liberty, and of learning.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Action may not always bring happiness, but there is no happiness without action.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Action may not always bring happiness; but there is no happiness without action.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "All is race; there is no other truth.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Almost everything that is great has been done by youth.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Amusement to an observing mind is study.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "An author who speaks about his own books is almost as bad as a mother who talks about her own children.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "As a general rule, the most successful man in life is the man who has the best information.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Assassination has never changed the history of the world.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "At present the peace of the world has been preserved, not by statesmen, but by capitalists.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Be amusing: never tell unkind stories; above all, never tell long ones.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Candor is the brightest gem of criticism.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Change is inevitable. Change is constant.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Characters do not change. Opinions alter, but characters are only developed.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Christianity is completed Judaism or it is nothing.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Circumstances are beyond human control, but our conduct is in our own power.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Coalitions though successful have always found this, that their triumph has been brief.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Colonies do not cease to be colonies because they are independent.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Cosmopolitan critics, men who are the friends of every country save their own.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Courage is fire, and bullying is smoke.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Critics are those who have failed in literature and art.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Damn your principals. Stick to your Party!",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Debt is the prolific mother of folly and of crime.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Despair is the conclusion of fools.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Desperation is sometimes as powerful an inspirer as genius.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Duty cannot exist without faith.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Every man has a right to be conceited until he is successful.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Every production of genius must be the production of enthusiasm.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Everyone likes flattery; and when you come to Royalty you should lay it on with a trowel.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Everything comes if a man will only wait.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Finality is not the language of politics.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Free trade is not a principle; it is an expedient.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Genius, when young, is divine.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Great countries are those that produce great people.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Grief is the agony of an instant. The indulgence of grief the blunder of a life.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "He has not a single redeeming defect.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "He was distinguished for ignorance; for he had only one idea, and that was wrong.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "How much easier it is to be critical than to be correct.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "I am prepared for the worst, but hope for the best.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "I believe absence is a great element of charm.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "I have always thought that every woman should marry, and no man.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "I have been ever of opinion that revolutions are not to be evaded.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "I must follow the people. Am I not their leader?",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "I never deny, I never contradict. I sometimes forget.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "If you are not very clever, you should be conciliatory.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "In politics, nothing is contemptible.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Increased means and increased leisure are the two civilizers of man.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Increased means and increased leisure are the two civilizers of men.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Individualities may form communities, but it is institutions alone that can create a nation.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "It destroys one's nerve to be amiable every day to the same human being.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "It destroys one's nerves to be amiable everyday to the same human being.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "It is much easier to be critical than to be correct.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "It is the lot of man to suffer.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "It is well-known what a middleman is: he is a man who bamboozles one party and plunders the other.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Justice is truth in action.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Like all great travelers, I have seen more than I remember and remember more than I have seen.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Like all great travellers I have seen more than I remember, and remember more than I have seen.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Little things affect little minds.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "London is a modern Babylon.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Man is more powerful than matter.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Man is only truly great when he acts from his passions.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Man is only truly great when he acts from the passions.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Mediocrity can talk, but it is for genius to observe.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "My idea of an agreeable person is a person who agrees with me.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Nationality is the miracle of political independence; race is the principle of physical analogy.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Nature has given us two ears but only one mouth.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Nature, like man, sometimes weeps from gladness.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Never apologize for showing feeling. When you do so you apologize for truth.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Next to knowing when to seize an opportunity, the most important thing in life is to know when to forego an advantage.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Nine-tenths of the existing books are nonsense and the clever books are the refutation of that nonsense.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "No affection and a great brain, these are the people to command the world.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "No Government can be long secure without a formidable opposition.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "No man is regular in his attendance at the House of Commons until he is married.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Nobody is forgotten when it is convenient to remember him.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Nothing can resist the human will that will stake even its existence on its stated purpose.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Nowadays, manners are easy and life is hard.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Nurture your mind with great thoughts for you will never go any higher than what you think.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Nurture your mind with great thoughts, for you will never go any higher than you think.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "On the education of the people of this country the fate of the country depends.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Patience is a necessary ingredient of genius.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Plagiarists at least have the quality of preservation.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Power has only one duty -to secure the social welfare of the People.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Predominant opinions are generally the opinions of the generation that is vanishing.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Protection is not a principle but an expedient.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Read no history: nothing but biography, for that is life without theory.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Seeing much, suffering much, and studying much, are the three pillars of learning.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Silence is the mother of truth.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Something unpleasant is coming when men are anxious to tell the truth.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Success is the child of audacity.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Talk to a man about himself and he will listen for hours.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Teach us that wealth is not elegance, that profusion is not magnificence, that splendor is not beauty.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The age of chivalry is past. Bores have succeeded to dragons.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The art of governing mankind by deceiving them.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The author who speaks about his own books is almost as bad as a mother who talks about her own children.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The best way to become acquainted with a subject is to write about it.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The disappointment of manhood succeeds the delusion of youth.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The greatest good you can do for another is not just to share your riches but to reveal to him his own.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The legacy of heroes is the memory of a great name and the inheritance of a great example.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The magic of first love is our ignorance that it can ever end.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The magic of first love is our ignorance that it can never end.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The more you are talked about the less powerful you are.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The people of England are the most enthusiastic in the world.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The pursuit of science leads only to the insoluble.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The secret of success in life is for a man to be ready for his opportunity when it comes.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The secret of success is consistency of purpose.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The secret of success is constancy to purpose.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The secret to success is constancy to purpose.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The sense of existence is the greatest happiness.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The wisdom of the wise and the experience of the ages are perpetuated by quotations.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The world is weary of statesmen whom democracy has degraded into politicians.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The Youth of a Nation are the trustees of posterity.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "There are three kinds of lies: Lies, Damn Lies, and Statistics.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "There are three kinds of lies: lies, damned lies and statistics.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "There are three kinds of lies: lies, damned lies, and statistics.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "There can be economy only where there is efficiency.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "There is no education like adversity.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "There is no gambling like politics. Nothing in which the power of circumstance is more evident.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "There is no greater index of character so sure as the voice.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "There is no waste of time in life like that of making explanations.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "There is no wisdom like frankness.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Things must be done by parties, not by persons using parties as tools.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "This shows how much easier it is to be critical than to be correct.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Time is precious, but truth is more precious than time.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "To be conscience that you are ignorant is a great step to knowledge.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "To be conscious that you are ignorant is a great step to knowledge.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "To supervise people, you must either surpass them in their accomplishments or despise them.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Travel teaches tolerance.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Upon the education of the people of this country the fate of this country depends.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "We are all born for love. It is the principle of existence, and its only end.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "We make our fortunes and we call them fate.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "We moralize among ruins.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "What is earnest is not always true; on the contrary, error is often more earnest than truth.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "What we anticipate seldom occurs, what we least expected generally happens.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "What we anticipate seldom occurs; what we least expected generally happens.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "What we call public opinion is generally public sentiment.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "When a man fell into his anecdotage it was a sign for him to retire from the world.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "When I want to read a book, I write one",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "When little is done, little is said; silence is the mother of truth.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "When men are pure, laws are useless; when men are corrupt, laws are broken.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Where knowledge ends, religion begins.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "With words we govern men.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "You behold a range of exhausted volcanoes. Not a flame flickers on a single pallid crest.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Youth is a blunder, manhood is a struggle and old age a regret.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Youth is the trustee of prosperity.",
    "auther" : "Benjamin Disraeli"
  }
]