[
  {
    "qoute" : "A prudent question is one-half of wisdom.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Fortitude is the marshal of thought, the armor of the will, and the fort of reason.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A bachelor's life is a fine breakfast, a flat lunch, and a miserable dinner.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A good conscience is a continual feast.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A graceful and pleasing figure is a perpetual letter of recommendation.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A little philosophy inclineth man's mind to atheism, But depth in philosophy bringeth men's minds about to religion.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A man that studieth revenge keeps his own wounds green.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A man who contemplates revenge keeps his wounds green.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A mixture of a lie doth ever add pleasure.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A sudden bold and unexpected question doth many times surprise a man and lay him open.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A wise man will make more opportunities than he finds.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Acorns were good until bread was found.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Age will not be defied.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "All colours will agree in the dark.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Anger makes dull men witty - but it keeps them poor.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Antiquities are history defaced, or some remnants of history which have casually escaped the shipwreck of time.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "As the births of living creatures, at first, are ill-shapen: so are all Innovations, which are the births of time.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Atheism is rather in the lip than in the heart of man.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Be so true to thyself as thou be not false to others.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Books must follow sciences, and not sciences books.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "By far the best proof is experience.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "By indignities men come to dignities.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "By indignities men come to dignities.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Certainly the best works, and of greatest merit for the public, have proceeded from the unmarried, or childless men.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Children sweeten labours, but they make misfortunes more bitter.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Choose the life that is most useful, and habit will make it the most agreeable.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Consistency is the foundation of virtue.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Cure the disease and kill the patient.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Death is a friend of ours; and he that is not ready to entertain him is not at home.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Discern of the coming on of years, and think not to do the same things still; for age will not be defied.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Discretion in speech is more than eloquence.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Fame is like a river, that beareth up things light and swollen, and drowns things weighty and solid.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "For my name and memory I leave to men's charitable speeches, and to foreign nations and the next ages.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Fortitude is the marshal of thought, the armor of the will, and the fort of reason.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Fortune is like the market, where, many times, if you can stay a little, the price will fall.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Friends are thieves of time.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Friendship redoubleth joys, and cutteth griefs in halves.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "God Almighty first planted a garden. And indeed, it is the purest of human pleasures.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "God almighty first planted a garden: and, indeed, it is the purest of human pleasure.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "God hangs the greatest weights upon the smallest wires.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "God has placed no limits to the exercise of the intellect he has given us, on this side of the grave.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "God's first creature, which was light.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "He of whom many are afraid ought to fear many.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "He that will not apply new remedies must expect new evils.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "He that will not apply new remedies must expect new evils; for time is the greatest innovator.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Hope is a good breakfast but a bad supper.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Hope is a good breakfast, but it is a bad supper.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Houses are built to live in, and not to look on: therefore let use be preferred before uniformity.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "I do not believe that any man fears to be dead, but only the stroke of death.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "I have often thought upon death, and I find it the least of all evils.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "I have rather studied books than men.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "I hold every man a debtor to his profession.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "I will never be an old man. To me, old age is always 15 years older than I am.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "I would live to study, and not study to live.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "If a man be gracious and courteous to strangers, it shows he is a citizen of the world.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "If a man be gracious and courteous to strangers, it shows he is a citizen of the world.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Ill Fortune never crushed that man whom good fortune deceived not.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Imagination was given man to compensate for what he is not, and a sense of humor to console him for what he is.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "In charity there is no excess.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "In order for the light to shine so brightly, the darkness must be present.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "In taking revenge, a man is but even with his enemy; but in passing it over, he is superior.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "It is a miserable state of mind to have few things to desire and many things to fear.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "It is as hard and severe a thing to be a true politician as to be truly moral.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "It is as natural to die as to be born; and to a little infant, perhaps, the one is as painful as the other.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "It is natural to die as to be born.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Knowledge and human power are synonymous.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Knowledge and human power are synonymous.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Knowledge is power.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Lies are sufficient to breed opinion, and opinion brings on substance.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Life, an age to the miserable, and a moment to the happy.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Look to make your course regular, that men may know beforehand what they may expect.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Many a man's strength is in opposition, and when he faileth, he grows out of use.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Money is like muck, not good except it be spread.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Money is like muck, not good except it is be spread.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Money makes a good servant, but a bad master.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Mysteries are due to secrecy.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Natural abilities are like natural plants; they need pruning by study.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Nature is commanded by obeying her.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Nature is often hidden, sometimes overcome, seldom extinguished.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "New nobility is but the act of power, but ancient nobility is the act of time.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Next to religion, let your care be to promote justice.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "No man's fortune can be an end worthy of his being.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "None of the affections have been noted to fascinate and bewitch but envy.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Nothing doch more hurt in a state than that cunning men pass for wise.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Nothing is pleasant that is not spiced with variety.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Nuptial love makes mankind; friendly love perfects it; but wanton love corrupts and debases it.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Of great wealth there is no real use, except in its distribution, the rest is just conceit.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Old wood best to burn, old wine to drink, old friends to trust, and old authors to read.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Opportunity makes a thief.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Opportunity makes a thief.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Our humanity is a poor thing, except for the divinity that stirs within us.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "People have discovered that they can fool the devil; but they can't fool the neighbors.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Philosophy when superficially studied, excites doubt, when thoroughly explored, it dispels it.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Pictures and shapes are but secondary objects and please or displease only in the memory.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Praise from the common people is generally false, and rather follows the vain that the virtuous.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Prosperity discovers vice, adversity discovers virtue.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Prosperity is not without many fears and distastes; adversity not without many comforts and hopes.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Prosperity is the blessing of the Old Testament; adversity is the blessing of the New.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Reading makes a full man, conference a ready man, and writing an exact man.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Reading maketh a full man; conference a ready man; and writing an exact man.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Revenge is a kind of wild justice, which the more a man's nature runs to, the more ought law to weed it out.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Revenge is a kind of wild justice, which the more man's nature runs to the more ought law to weed it out.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Riches are a good hand maiden, but a poor mistress.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Riches are for spending.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Science is but an image of the truth.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Silence is the sleep that nourishes wisdom.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Silence is the virtue of fools.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Small amounts of philosophy lead to atheism, but larger amounts bring us back to God.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Small matters win great commendation.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Some books are to be tasted, some to be swallowed, and some few to be chewed and digested.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Some books are to be tasted; others to be swallowed; and some few to be chewed and digested.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Speech of yourself ought to be seldom and well chosen.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Studies perfect nature and are perfected still by experience.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Studies serve for delight, for ornaments, and for ability.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Suspicion amongst thoughts are like bats amongst birds, they never fly by twilight.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The best armor is to keep out of gunshot.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The best part of beauty is that which no picture can express.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The best part of beauty is that which no picture can express.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The desire of excessive power caused the angels to fall; the desire of knowledge caused men to fall.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The fortune which nobody sees makes a person happy and unenvied.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The French are wiser than they seem, and the Spaniards seem wiser than they are.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The genius, wit, and the spirit of a nation are discovered by their proverbs.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The job of the artist is to deepen the mystery.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The joys of parents are secret, and so are their grieves and fears.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The mould of a man's fortune is in his own hands.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The pencil of the Holy Ghost hath labored more in describing the afflictions of Job than the felicities of Solomon.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The person is a poor judge who by an action can be disgraced more in failing than they can be honored in succeeding.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The place of justice is a hallowed place.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The subtlety of nature is greater many times over than the subtlety of the senses and understanding.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The worst men often give the best advice.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The worst solitude is to be destitute of sincere friendship.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The worst solitude is to have no real friendships.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The worst solitude is to have no real friendships.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "There is a superstition is avoiding superstition.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "There is in human nature generally more of the fool than of the wise.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "There is no comparison between that which is lost by not succeeding and that which is lost by not trying.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "There is no comparison between that which is lost by not succeeding and that which is lost by not trying.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "There is no excellent beauty that has not some strangeness in the proportion.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "There is no excellent beauty that hath not some strangeness in the proportion.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "There is no great concurrence between learning and wisdom",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "There is no great concurrence between learning and wisdom.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "There was never law, or sect, or opinion, did so much magnify goodness, as the Christian religion doth.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "They are ill discoverers that think there is no land when they see nothing but sea.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "They are ill discoverers that think there is no land, when they can see nothing but sea.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "They that will not apply new remedies must expect new evils.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "This is certain, that a man that studieth revenge keeps his wounds green, which otherwise would heal and do well.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Time is the measure of business.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "To choose time is to save time.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "To suffering there is a limit; to fearing, none.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Truth arises more readily from error than from confusion.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Truth is so hard to tell, it sometimes needs fiction to make it plausible.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Truth is the daughter of time, not of authority.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Virtue is a rich stone, best plain set.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Virtue is like a rich stone, best plain set.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "We are much beholden to Machiavel and others, that write what men do, and not what they ought to do.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "What is truth? said jesting Pilate; and would not stay for an answer.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Who ever is out of patience is out of possession of their soul.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Who questions much, shall learn much, and retain much.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Whosoever is delighted in solitude is either a wild beast or a god.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Wives are young men's mistresses; companions for middle age, and old men's nurses.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Write down the thoughts of the moment. Those that come unsought for are commonly the most valuable.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Write down the thoughts of the moment. Those that come unsought for are commonly the most valuable.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A prudent question is one half of wisdom.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "All colors will agree in the dark.",
    "auther" : "Francis Bacon"
  }
]