[
  {
    "qoute" : "All truly great thoughts are conceived by walking.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Every philosophy is the philosophy of some stage of life.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "A sedentary life is the real sin against the Holy Spirit. Only those thoughts that come by walking have any value.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "After coming into contact with a religious man I always feel I must wash my hands.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "A joke is an epigram on the death of a feeling.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "A politician divides mankind into two classes; tools and enemies.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Experience, as a desire for experience, does not come off. We must not study ourselves while having an experience.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Has a woman who knew she was well-dressed ever caught a cold?",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "He who laughs best today, will also laughs last.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "A letter is an unannounced visit, the postman the agent of rude surprises.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "A matter that becomes clear ceases to concern us.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Against boredom the gods themselves fight in vain.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "All of life is a dispute over taste and tasting.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "An artist has no home in Europe except in Paris.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Art raises its head where creeds relax.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Beggars should be entirely abolished! Truly, it is annoying to give to them and annoying not to give to them.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Christianity makes suffering contagious.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Convictions are more dangerous enemies of truth than lies.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Distrust everyone in whom the impulse to punish is powerful!",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Does wisdom perhaps appear on the earth as a raven which is inspired by the smell of carrion?",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Everyone who has ever built anywhere a ''new heaven'' first found the power thereto in his own hell.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Everything in woman hath a solution. It is called pregnancy.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Existence really is an imperfect tense that never becomes a present.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Extreme positions are not succeeded by moderate ones, but by contrary extreme positions.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Fanatics are picturesque, mankind would rather see gestures than listen to reasons.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Fear is the mother of morality.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "For the woman, the man is a means: the end is always the child.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Great intellects are skeptical.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "He that humbleth himself wishes to be exalted.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "He who cannot obey himself will be commanded. That is the nature of living creatures.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "He who despises himself nevertheless esteems himself as a self-despiser.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "He who lives by fighting with an enemy has an interest in the preservation of the enemy's life.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "I assess the power of a will by how much resistance, pain, torture it endures and knows how to turn to its advantage.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "I fear we are not getting rid of God because we still believe in grammar.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "I love those who do not know how to live for today.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "I teach you the Superman. Man is something that should be overcome.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Idleness is the parent of psychology.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "If a woman seeks education it is probably because her sexual apparatus is malfunctioning.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "If you believed more in life you would fling yourself less to the moment.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "If you gaze long into an abyss, the abyss will gaze back into you.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "In every ascetic morality man worships a part of himself as God and for that he needs to diabolize the other part.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "In Heaven all the interesting people are missing.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Insanity in individuals is something rare - but in groups, parties, nations, and epochs it is the rule.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Instinct. When the house burns one forgets even lunch. Yes, but one eats it later in the ashes.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Is man one of God's blunders or is God one of man's blunders?",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Is not life a hundred times too short for us to bore ourselves?",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "It is always consoling to think of suicide: in that way one gets through many a bad night.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "It is my ambition to say in ten sentences; what others say in a whole book.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "It says nothing against the ripeness of a spirit that it has a few worms.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Love is a state in which a man sees things most decidedly as the are not.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Love matches, so called, have illusion for their father and need for their mother.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Madness is something rare in individuals - but in groups, parties, peoples, ages it is the rule.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Man is no longer an artist, he has become a work of art.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Man... cannot learn to forget, but hangs on the past: however far or fast he runs, that chain runs with him.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Many a man fails as an original thinker simply because his memory it too good.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Morality is the herd-instinct in the individual.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Most of the time in married life is taken up by talk.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Mystical explanations are considered deep. The truth is that they are not even superficial.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Necessity is not an established fact, but rather an interpretation.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Never to talk to ones self is a form of hypocrisy.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "No man lies so boldly as the man who is indignant.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Not by wrath does one kill, but by laughter.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Not when truth is dirty, but when it is shallow, does the enlightened man dislike to wade into its waters.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Of all that is written, I love only what a person has written with his own blood.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Oh, how much is today hidden by science! Oh, how much it is expected to hide!",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Once spirit was God, then it became man, and now it is even becoming mob.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "One has to pay dearly for immortality; one has to die several times while one is still alive.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "One may sometimes tell a lie, but the grimace that accompanies it tells the truth.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "One often contradicts an opinion when what is uncongenial is really the tone in which it was conveyed.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "One ought to hold on to one's heart; for if one lets it go, one soon loses control of the head too.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "One should die proudly when it is no longer possible to live proudly.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Only sick music makes money today.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Plato was a bore.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Profundity of thought belongs to youth, clarity of thought to old age.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "So long as you are praised think only that you are not yet on your own path but on that of another.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Success has always been a great liar.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "That which does not kill me makes me stronger.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The ''kingdom of Heaven'' is a condition of the heart -not something that comes ''upon the earth'' or ''after death.''",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The advantage of a bad memory is that one enjoys several times the same good things for the first time.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The anarchist and the Christian have a common origin.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The ascetic makes a necessity of virtue.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The best friend is likely to acquire the best wife, because a good marriage is based on the talent for friendship.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The best weapon against an enemy is another enemy.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The essence of all beautiful art, all great art, is gratitude.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The future influences the present just as much as the past.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The growth of wisdom may be gauged exactly by the diminution of ill temper.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The historian looks backward. In the end he also believes backward.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The idealist is incorrigible: if he is thrown out of his heaven he makes an ideal of his hell.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The irrationality of a thing is no argument against its existence, rather a condition of it.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The lie is a condition of life.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The lonely one offers his hand too quickly to whomever he encounters.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The man loves danger and sport. That is why he loves woman, the most dangerous of all sports.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The more abstract the truth you want to teach, the more thoroughly you must seduce the senses to accept it.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The most common lie is that which one lies to himself; lying to others is relatively an exception.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The secret of reaping the greatest fruitfulness and the greatest enjoyment from life is to liver dangerously.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The spiritualization of sensuality is called love: it is a great triumph over Christianity.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The true man wants two things: danger and play. For that reason he wants woman, as the most dangerous plaything.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "There are no eternal facts, as there are no absolute truths.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "There are no facts, only interpretations.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "There is always some madness in love, but there is also always some reason in madness.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "There is more wisdom in your body than in your deepest philosophy.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "These people abstain, it is true: but the bitch Sensuality glares enviously out of all they do.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Thoughts are the shadows of our sensations - always darker, emptier, simpler than these.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "To do great things is difficult, but to command great things is more difficult.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "To forget one's purpose is the commonest form of stupidity.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Two great European narcotics, alcohol and Christianity.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "We do not place especial value on the possession of a virtue until we notice its total absence in our opponent.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "We have art in order not to die of the truth.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "We should consider every day lost in which we have not danced at least once.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "What is good? All that heightens the feeling of power, the will to power, power itself in man.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "What then in the last resort are the truths of mankind? They are the irrefutable errors of mankind.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Whatever is done for love always occurs beyond good and evil.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "When one does away with oneself one does the most estimable thing possible: one thereby almost deserves to live.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "When one has much to put into them, a day has a hundred pockets.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "When one has not had a good father, one must create one.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Where does one not find that bland degeneration which beer produces in the spirit!",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Wit is the epitaph on the death of an emotion.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Without music life would be a mistake.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Without music, life would be a mistake.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Without music, life would be an error. The German imagines even God singing songs",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Woman was God's second mistake.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Women are considered deep - why? Because one can never discover any bottom to them. Women are not even shallow.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "You have your way. I have my way. As for the right way, the correct way, and the only way, it does not exist.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "You say it is the good cause that hallows even war? I tell you: it is the good war that hallows every cause.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "We are franker towards others than towards ourselves.",
    "auther" : "Friedrich Nietzsche"
  }
]