[
  {
    "qoute" : "Vanity is as ill at ease under indifference as tenderness is under a love which it cannot return.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "What loneliness is more lonely than distrust?",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "'Tis God gives skill, but not without men's hand: He could not make Antonio Stradivarius's violins without Antonio.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "A difference in taste of jokes is a great strain on the affections.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "A difference of taste in jokes is a great strain on the affections.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "A mother's yearning feels the presence of the cherished child even in the degraded man.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "A toddling little girl is a center of common feeling which makes the most dissimilar people understand each other.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "All meanings, we know, depend on the key of interpretation.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Among all forms of mistake, prophecy is the most gratuitous.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "And when a woman's will is as strong as the man's who wants to govern her, half her strength must be concealment.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Anger and jealousy can no more bear to lose sight of their objects than love.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Animals are such agreeable friends, they ask no questions, they pass no criticisms.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Best friend, my well-spring in the wilderness!",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Blessed is the influence of one true, loving human soul on another.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Blessed is the man who, having nothing to say, abstains from giving us wordy evidence of the fact.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Blows are sarcasm's turned stupid.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Breed is stronger than pasture.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "But what we call our despair is often only the painful eagerness of unfed hope.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Excellence encourages one about life generally; it shows the spiritual wealth of the world.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Failure after long perseverance is much grander than never to have a striving good enough to be called a failure.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Friendships begin with liking or gratitude - roots that can be pulled up.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Friendships begin with liking or gratitude roots that can be pulled up.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Genius at first is little more than a great capacity for receiving discipline.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Great feelings will often take the aspect of error, and great faith the aspect of illusion.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Harold, like the rest of us, had many impressions which saved him the trouble of distinct ideas.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Human beings must have action; and they will make it if they cannot find it.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Human beliefs, like all other natural growths, elude the barrier of systems.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "I desire no future that will break the ties with the past.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "I have the conviction that excessive literary production is a social offence.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "I've never any pity for conceited people, because I think they carry their comfort about with them.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Ignorance... is a painless evil; so, I should think, is dirt, considering the merry faces that go along with it.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "In all private quarrels the duller nature is triumphant by reason of dullness.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "In every parting there is an image of death.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "In spite of his practical ability, some of his experience had petrified into maxims and quotations.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "In the vain laughter of folly wisdom hears half its applause.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "It is generally a feminine eye that first detects the moral deficiencies hidden under the ''dear deceit'' of beauty.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "It is never too late to be what you might have been.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "It was not that she was out of temper, but that the world was not equal to the demands of her fine organism.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "It will never rain roses: when we want to have more roses we must plant more trees.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "It's them as take advantage that get advantage I this world.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Iteration, like friction, is likely to generate heat instead of progress.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Keep true, never be ashamed of doing right; decide on what you think is right and stick to it.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Kisses honeyed by oblivion.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Life is measured by the rapidity of change, the succession of influences that modify the being.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Marriage must be a relation either of sympathy or of conquest.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Men's men: gentle or simple, they're much of a muchness.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Might, could, would - they are contemptible auxiliaries.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "More helpful than all wisdom is one draught of simple human pity that will not forsake us.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "No compliment can be eloquent, except as an expression of indifference.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "No evil dooms us hopelessly except the evil we love, and desire to continue in, and make no effort to escape from.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "No great deed is done by falterers who ask for certainty.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "No story is the same to us after a lapse of time; or rather we who read it are no longer the same interpreters.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Nothing is so good as it seems beforehand.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "One must be poor to know the luxury of giving.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "One soweth and another reapeth is a verity that applies to evil as well as good.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "One way of getting an idea of our fellow-countrymen's miseries is to go and look at their pleasures.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Opposition may become sweet to a man when he has christened it persecution.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Our dead are never dead to us, until we have forgotten them.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Our deeds determine us as much as we determine our deeds.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Our deeds determine us, as much as we determine our deeds.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Our deeds still travel with us from afar, and what we have been makes us what we are.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Our impartiality is kept for abstract merit and demerit, which none of us ever saw.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Our words have wings, but fly not where we would.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "People who can't be witty exert themselves to be devout and affectionate.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Prophecy is the most gratuitous form of error.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Renunciation remains sorrow, though a sorrow borne willingly.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Sympathetic people often don't communicate well, they back reflected images which hide their own depths.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "That's what a man wants in a wife, mostly; he wants to make sure one fool tells him he's wise.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The beginning of an acquaintance whether with persons or things is to get a definite outline of our ignorance.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The beginning of compunction is the beginning of a new life.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The best augury of a man's success in his profession is that he thinks it the finest in the world.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The desire to conquer is itself a sort of subjection.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The finest language is mostly made up of simple unimposing words.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The happiest women, like the happiest nations, have no history.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The important work of moving the world forward does not wait to be done by perfect men.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The only failure a man ought to fear is failure in cleaving to the purpose he sees to be best.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The only failure one should fear, is not hugging to the purpose they see as best.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The reward of one's duty is the power to fulfill another.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The strongest principle of growth lies in human choice.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "There is no private life which has not been determined by a wider public life.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "There is nothing that will kill a man so soon as having nobody to find fault with but himself.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "There is only one failure in life possible, and that is not to be true to the best one knows.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "There's many a one who would be idle if hunger didn't pinch him; but the stomach sets us to work.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Those who trust us educate us.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "We hand folks over to God's mercy, and show none ourselves.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "We must find our duties in what comes to us, not in what might have been.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "What do we live for; if it is not to make life less difficult to each other?",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "What makes life dreary is the want of a motive.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "When death comes it is never our tenderness that we repent from, but our severity.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "When we get to wishing a great deal for ourselves, whatever we get soon turns into mere limitation and exclusion.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Where women love each other, men learn to smother their mutual dislike.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Would not love see returning penitence afar off, and fall on its neck and kiss it?",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "You have such strong words at command, that they make the smallest argument seem formidable.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Every woman is supposed to have the same set of motives, or else to be a monster.",
    "auther" : "George Eliot"
  }
]