[
  {
    "qoute" : "A man of my spiritual intensity does not eat corpses.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A pessimist is a man who thinks everybody is as nasty as himself.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Life isn't about finding yourself. Life is about creating yourself",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A government which robs Peter to pay Paul can always depend on the support of Paul.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A broken heart is a very pleasant complaint for a man in London if he has a comfortable income.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A lifetime of happiness? No man alive could bear it; it would be hell on earth.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "As long as I have a want, I have a reason for living. Satisfaction is death.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Democracy substitutes election by the incompetent many for appointment by the corrupt few.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Every man over forty is a scoundrel.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A gentleman is one who puts more into the world than he takes out.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "All problems are finally scientific problems.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Assassination is the extreme form of censorship.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Better keep yourself clean and bright. You are the window through which you must see the world.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Better see rightly on a pound a week than squint on a million.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Build a system that even a fool can use, and only a fool will want to use it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "But a lifetime of happiness! No man alive could bear it: it would be hell on earth.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Clever and attractive women do not want to vote; they are willing to let men govern as long as they govern men.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Self-denial is not a virtue, it is only the effect of prudence on rascality.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The more I see of the moneyed classes, the more I understand the guillotine.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "When it comes to the point, really bad men are just as rare as really good ones.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A government that robs Peter to pay Paul can always depend upon the support of Paul.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A man of great common sense and good taste - meaning thereby a man without originality or moral courage.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A man who has no office to go to - I don't care who he is - is a trial of which you can have no conception.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A man's interest in the world is only an overflow from his interest in himself.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A perpendicular expression of a horizontal desire.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A perpetual holiday is a good working definition of hell.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "All great truths begin as blasphemies.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "All my plays are masterpieces except the last one.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "All professions are conspiracies against the laity. ",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "All progress is initiated by challenging current conceptions, and executed by supplanting existing institutions.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "All progress means war with society.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Americans adore me and will go on adoring me until I say something nice about them.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "An asylum for the sane would be empty in America.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "An election is a moral horror, as bad as a battle except for the blood; a mud bath for every soul concerned in it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "An Englishman thinks he is moral when he is only uncomfortable.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Baseball has the great advantage over cricket of being sooner ended.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Beauty is all very well at first sight; but whoever looks at it when it has been in the house three days?",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Better keep yourself clean and bright; you are the window through which you must see the world.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Better never than late.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Censorship ends in logical completeness when nobody is allowed to read any books except the books nobody reads.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Common people do not pray; they only beg.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Democracy is a device that insures we shall be governed no better than we deserve.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Democracy is a form of government that substitutes election by the incompetent many for appointment by the corrupt few.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Do not do unto others as you would that they should do unto you. Their tastes may not be the same.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Do not do unto others as you would they should do unto you. Their tastes may not be the same.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "England and America are two countries separated by a common language.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Englishmen hate Liberty and Equality too much to understand them. But every Englishman loves a pedigree.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Even the youngest of us may be wrong sometimes.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Everything happens to everybody sooner or later if there is time enough.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Fashions, after all, are only induced epidemics.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Find enough clever things to say, and you're a Prime Minister; write them down and you're a Shakespeare.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Folly is the direct pursuit of Happiness and Beauty.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Forgive him, for he believes that the customs of his tribe are the laws of nature!",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Gambling promises the poor what property performs for the rich, something for nothing.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Give a man health and a course to steer; and he'll never stop to trouble about whether he's happy or not.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "God is on the side of the big battalions.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Great art is never produced for its own sake. It is too difficult to be worth the effort.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Happiness and Beauty are by-products.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Hatred is the coward's revenge for being intimidated.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "He knows nothing; and he thinks he knows everything. That points clearly to a political career.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "He never does a proper thing without giving an improper reason for it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "He who can, does. He who cannot teaches.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "He who can, does. He who cannot, teaches.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "He who has never hoped can never despair.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Hegel was right when he said that we learn from history that man can never learn anything from history.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Hell is full of musical amateurs: music is the brandy of the damned.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Hell is paved with good intentions, not with bad ones. All men mean well.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "How can what an Englishman believes be hearsay? It is a contradiction in terms.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "How can you dare teach a man to read until you've taught him everything else first?",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Human beings are the only animals of which I am thoroughly and cravenly afraid.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "I don't want to talk grammar. I want to talk like a lady.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "I enjoy convalescence. It is the part that makes the illness worth while.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "I have to live for others and not for myself: that's middle-class morality.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "I never resist temptation, because I have found that things that are bad for me do not tempt me.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "I never thought much of the courage of a lion tamer. Inside the cage he is at least safe from people.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "I often quote myself. It adds spice to my conversation.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "I showed my appreciation of my native land in the usual Irish way: by getting out of it as soon as I possibly could.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "I want to be all used up when I die.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "I was a freethinker before I knew how to think.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "I'm an atheist and I thank God for it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "I'm not a teacher: only a fellow-traveler of whom you asked the way. I pointed ahead - ahead of myself as well as you.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "I'm only a beer teetotaler, not a champagne teetotaler.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "If all economists were laid end to end, they would not reach a conclusion.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "If all the economists were laid end to end, they would not reach a conclusion.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "If history repeats itself, and the unexpected always happens, how incapable must Man be of learning from experience!",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "If the announcer can produce the impression that he is a gentlemen, he may pronounce as he pleases.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "If there was nothing wrong in the world there wouldn't be anything for us to do.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "If women were as fastidious as men, morally or physically, there would be an end of the race.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "If you must hold yourself up to your children as an object lesson, hold yourself up as a warning and not an example.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "If you value a man's regard, strive with him. As to liking, you like your newspaper - and despise it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "In Heaven an angel is nobody in particular.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "In order to fully realize how bad a popular play can be, it is necessary to see it twice.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "In this world there is always danger for those who are afraid of it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "It is a woman's business to get married as soon as possible, and a man's to keep unmarried as long as he can.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "It is all that the young can do for the old, to shock them and keep them up to date.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "It is dangerous to be sincere unless you are also stupid.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "It is difficult, if not impossible, for most people to think otherwise than in the fashion of their own period.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "It is most unwise for people in love to marry.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "It's all that the young can do for the old, to shock them and keep them up to date.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Kings are not born: they are made by artificial hallucination.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Lack of money is the root of all evil.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Ladies and gentleman are permitted to have friends in the kennel, but not in the kitchen.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Liberty means responsibility. That is why most men dread it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Life does not cease to be funny when people die any more than it ceases to be serious when people laugh.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Life does not cease to be funny when people die, any more than it ceases to be serious when people laugh.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Life isn't about finding yourself. Life is about creating yourself",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Life levels all men. Death reveals the eminent.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Life would be tolerable but for its amusements.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Love is a gross exaggeration of the difference between one person and everybody else.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Man can climb to the highest summits, but he cannot dwell there long.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Man is the only animal of which I am thoroughly and cravenly afraid of.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Man is the only animal which esteems itself rich in proportion to the number and voracity of its parasites.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Marriage is popular because it combines the maximum of temptation with the maximum of opportunity.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Martyrdom is the only way a man can become famous without ability.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Martyrdom is the only way a person can become famous without ability.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Men are wise in proportion, not to their experience, but to their capacity for experience.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Morality consists in suspecting other people of not being legally married.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Morality is suspecting other people of not being legally married.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "My father must have had some elementary education for he could read and write and keep accounts inaccurately",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "My method is to take the utmost trouble to find the right thing to say, and then to say it with the utmost levity.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "My religion? Well, my dear, I am a Millionaire. That is my religion.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "My reputation grew with every failure.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "My specialty is being right when other people are wrong.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "My way of joking is to tell the truth. It's the funniest joke in the world.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Newspapers are unable, seemingly, to discriminate between a bicycle accident and the collapse of civilization.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "No man can be a pure specialist without being in the strict sense an idiot.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "No man who is occupied in doing a very difficult thing, and doing it very well, ever loses his self-respect.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "No question is so difficult to answer as that which the answer is obvious.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Nothing ever is done in this world until men are prepared to kill one another if it is not done.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Nothing is ever accomplished by a reasonable man.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Nothing is worth doing unless the consequences may be serious.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Nothing makes a man so selfish as work.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Old men are dangerous: it doesn't matter to them what is going to happen to the world.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Our necessities are few, but our wants are endless.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Parentage is a very important profession; but no test of fitness for it is ever imposed in the interest of children.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Patriotism is your conviction that this country is superior to all other countries because you were born in it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Patriotism is your conviction that this country is superior to all others because you were born in it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Peace is not only better than war, but infinitely more arduous",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Political necessities sometimes turn out to be political mistakes.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Power does not corrupt men; fools, however, if they get into a position of power, corrupt power.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Progress is impossible without change, and those who cannot change their minds cannot change anything.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Property is organized robbery.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Put an Irishman on the spit and you can always get another Irishman to turn him.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Reminiscences make one feel so deliciously aged and sad.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Revolutions have never lightened the burden of tyranny: they have only shifted it to another shoulder.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Science becomes dangerous only when it imagines that it has reached its goal.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Science is always wrong, it never solves a problem without creating ten more.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Self-sacrifice enables us to sacrifice other people without blushing.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "She has lost the art of conversation, but not, unfortunately, the power of speech.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Silence is the most perfect expression of scorn.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Some men see things as they are and say, ''Why?'' I of dream things that never were, and say, ''Why not?''",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Success covers a multitude of blunders.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The best place to seek God is in a garden. You can dig for him there.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The English have no respect for their language, and will not teach their children to speak it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The faults of the burglar are the qualities of the financier.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The fickleness of the women I love is only equaled by the infernal consistency of the women who love me.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The fickleness of the women I love is only equaled by the infernal constancy of the women who love me.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The golden rule is that there are no golden rules.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The government who robs Peter to pay Paul can always depend on the support of Paul.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The greatest of evils and the worst of crimes is poverty.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The joy in life is to be used for a purpose. I want to be used up when I die.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The liar's punishment ... is that he cannot believe anyone else.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The liar's punishment is not in the least that he is not believed, but that he cannot believe anyone else.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The liar's punishment, not in the least that he is not believed, but that he cannot believe anyone else.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The man who writes about himself and his own time is the only man who writes about all people and about all time.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The more things a man is ashamed of, the more respectable he is. ",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The most anxious man in a prison is the governor.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The Nazi movement is in many respects one which has my warmest sympathy.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The only way to avoid being miserable is not to have enough leisure to wonder whether you are happy or not.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The perfect love affair is one which is conducted entirely by post.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The power of accurate observation is commonly called cynicism by those who have not got it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The quality of a play is the quality of its ideas.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The savage bows down to idols of wood and stone: the civilized man to idols of flesh and blood.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The secret of being miserable is to have leisure to bother about whether you are happy or not.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The secret of forgiving everything is to understand nothing.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The test of a man or woman's breeding is how they behave in a quarrel.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The things most people want to know about are usually none of their business.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The trouble with her is that she lacks the power of conversation but not the power of speech.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The world is populated in the main by people who should not exist.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The worst sin... is... to be indifferent.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "There are no secrets better kept than the secrets everybody guesses.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "There are two tragedies in life. One is not to get your heart's desire. The other is to get it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "There is no love sincerer than the love of food.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "There is no subject on which more dangerous nonsense is talked and thought than marriage.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "There is nothing that can be changed more completely than human nature when the job is taken in hand early enough.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "There is only one religion, though there are a hundred versions of it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Though I can make my extravaganzas appear credible, I cannot make the truth appear so.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Virtue consists not in abstaining from vice, but in not desiring it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Virtue consists, not in abstaining from vice, but in not desiring it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Vulgarity in a king flatters the majority of the nation.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "We are all dependent on one another, every soul of us on earth.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "We are made wise not by the recollection of our past, but by the responsibility for our future.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "We have no more right to consume happiness without producing it than to consume wealth without producing it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "We have not lost faith, but we have transferred it from God to the medical profession.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "We know there is intention and purpose in the universe, because there is intention and purpose in us.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "We must make the world honest before we can honestly say to our children that honesty is the best policy.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "We sing in a church, why can we not dance there?",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "We want a few mad people now. See where the sane ones have landed us!",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "What is the matter with the poor is poverty; what is the matter with the rich is uselessness.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "What is virtue but the Trade Unionism of the married?",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "What really flatters a man is that you think him worth flattering.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "What we want is to see the child in pursuit of knowledge, and not knowledge in pursuit of the child.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "When a man wants to murder a tiger he calls it sport; when a tiger wants to murder him he calls it ferocity.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "When a stupid man is doing something he is ashamed of, he always declares that it is his duty.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "When I was young, I observed that nine out of ten things I did were failures. So I did ten times more work.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "When Satan makes impure verses, Allah sends a divine tune to cleanse them.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Whenever you wish to do anything against the law, Cicely, always consult a good solicitor first.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "You cannot be a hero without being a coward.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "You must not suppose, because I am a man of letters, that I never tried to earn an honest living.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "You see things as they are and you say, 'Why?' But I dream things that never were; and I say, 'Why not?'",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "You will never have a quiet world until you knock the patriotism out of the human race.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "You'll never have a quiet world till you knock the patriotism out of the human race.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Youth is a wonderful thing. What a crime to waste it on children.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Youth is such a wonderful thing. What a crime to waste it on children.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Youth is wasted on the young.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Home is the girl's prison.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Patriotism is a pernicious, psychopathic form of idiocy.",
    "auther" : "George Bernard Shaw"
  }
]