[
  {
    "qoute" : "All animals are created equal, but some are more equal than others. ",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "No one can look back on his schooldays and say with truth that they were altogether unhappy.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "A human being is primarily a bag for putting food into.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "A liberal is a power worshipper without the power.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "As with the Christian religion, the worst advertisement for socialism is its adherents.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "For a creative writer possession of the ''truth'' is less important than emotional sincerity.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "He was an embittered atheist (the sort of atheist who does not so much disbelieve in God as personally dislike Him).",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "I'm fat, but I'm thin inside... there's a thin man inside every fat man.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Men are only as good as their technical development allows them to be.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Not to expose your true feelings to an adult seems to be instinctive from the age of seven or eight onwards.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Progress is not an illusion, it happens, but it is slow and invariably disappointing.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "So much of left-wing thought is a kind of playing with fire by people who don't even know that fire is hot.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : " All animals are created equal, but some are more equal than others.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "A dirty joke is a sort of mental rebellion.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "A fat man is never so happy as when he is describing himself as \"robust.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "A humanitarian is always a hypocrite.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "A man receiving charity always hates his benefactor- it is a fixed characteristic of human nature.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "A mass of Latin words falls upon the facts like soft snow, blurring the outline and covering up all the details.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "A Socialist United States of Europe seems to me the only worth-while political objective today.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "All animals are equal, but some animals are more equal than others.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "All human relationships must be purchased with money.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "All the war-propaganda, all the screaming and lies and hatred, comes invariably from people who are not fighting.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "All tyrannies rule through fraud and force, but once the fraud is exposed they must rely exclusively on force.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "All writers are vain, selfish and lazy, and at the very bottom of their motives lies a mystery.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Antisemitism, for instance, is simply not the doctrine of a grown-up person.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "As I write, highly civilized human beings are flying overhead, trying to kill me.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "At 50, everyone has the face he deserves.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Autobiography is only to be trusted when it reveals something disgraceful.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Bad writers are nearly always haunted by the notion that Latin or Greek words are grander than Saxon ones.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Big Brother is watching you.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "But if thought corrupts language, language can also corrupt thought.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "But the thing that I saw in your face no power can disinherit: No bomb that ever burst shatters the crystal spirit.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "By revolution we become more ourselves, not less.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "By the time you have perfected any style of writing, you have always outgrown it.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Early in life I had noticed that no event is ever correctly reported in a newspaper.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Either we all live in a decent world, or nobody does.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "England is perhaps the only great country whose intellectuals are ashamed of their own nationality.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Enlightened people seldom or never possess a sense of responsibility.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Enlightened people seldom or never possess a sense of responsibility.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "For a creative writer possession of the 'truth' is less important than emotional sincerity.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Four legs good, two legs bad.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Freedom is the freedom to say that two plus two make four. If that is granted, all else follows.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Freedom is the right to tell people what they do not want to hear.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Freedom of the Press, if it means anything at all, means the freedom to criticize and oppose.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Good novel are written by people who are not frightened.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Happiness can exist only in acceptance.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "He who controls the past commands the future. He who commands the future conquers the past.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "History is written by the victors.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "However much you deny the truth, the truth goes on existing.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "I did try very hard to tell the whole truth without violating my literary instincts.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "I doubt whether classical education ever has been or can be successfully carried out without corporal punishment.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "I sometimes think that the price of liberty is not so much eternal vigilance as eternal dirt.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "I understand HOW. I do not understand WHY.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "I would sooner be a foreigner in Spain than in most countries. How easy it is to make friends in Spain!",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "If I had understood the situation a bit better I should probably have joined the Anarchists.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "If there really is such a thing as turning in one's grave, Shakespeare must get a lot of exercise.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "If you kept the small rules, you could break the big ones.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "If you want a vision of the future, imagine a boot stamping on a human face - forever.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "If you want to keep a secret, you must also hide it from yourself.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "In moments of crisis one is never fighting against an external enemy but always against one's own body.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "In real life it is always the anvil that breaks the hammer.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "It is a corrupting thing to live one's real life in secret. One should live with the stream of life, not against it.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "It's frightful that people who are so ignorant have so much influence.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "It's not so much staying alive, it's staying human that's important. What counts is that we don't betray each other.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Language ought to be the joint creation of poets and manual workers.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Let's face it: our lives are miserable, laborious, and short.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Man is the only creature that consumes without producing.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Men can only be happy when they do not assume that the object of life is happiness",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Myths which are believed in tend to become true.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Nationalism is power hunger tempered by self-deception.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Nationalism is power hunger tempered by self-deception.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "No animal shall kill any other animal WITHOUT CAUSE.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "No one, at any rate no English writer, has written better about childhood than Dickens.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Nothing was your own except the few cubic centimetres inside your skull.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "On the whole human beings want to be good, but not to good and not quite all the time.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "On the whole, human beings want to be good, but not too good, and not quite all the time.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "One cannot really be a Catholic and grown up.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Perhaps a man really dies when his brain stops, when he loses the power to take in a new idea.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Pessimism is reactionary because it makes the very idea of improving the world impossible.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Political language is designed to make lies sound truthful and murder respectable.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Political speech and writing are largely the defense of the indefensible.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Politics is the choice between the lesser of two evils.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Poverty frees them from ordinary standards of behaviour, just as money frees people from work.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Reality exists in the human mind, and nowhere else.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Saints should always be judged guilty until they are proved innocent.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Serious sport is war minus the shooting.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Society has always seemed to demand a little more from human beings than it will get in practice.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The ''Communism'' of the English intellectual is something explicable enough. It is the patriotism of the deracinated.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The aim of a joke is not to degrade the human being, but to remind him that he is already degraded.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The best books... are those that tell you what you know already.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The cheaper books become, the less money is spent on books.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The choice for mankind lies between freedom and happiness and for the great bulk of mankind, happiness is better.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The essence of being human is that one does not seek perfection.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The essential act of war is destruction, not necessarily of human lives, but of the products of human labor.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The fallacy is to believe that under a dictatorial government you can be free inside.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The fight against bad English is not frivolous.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The further a society drifts from truth the more it will hate those who speak it.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The human beings did not hate Animal Farm any less now that it was prospering; indeed, they hated it more than ever.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The most effective way to destroy people is to deny and obliterate their own understanding of their history.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The one certain thing was that death never came at an expected moment.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The past was erased, the erasure was forgotten, the lie became the truth.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The people will believe what the media tells them they believe.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The pleasures of spring are available to everybody and cost nothing.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The quickest way of ending a war is to lose it.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The quickest way to end a war is to lose it.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The real power, the power we have to fight for night and day, is not power over things, but over men.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The real test of character is how you treat someone who has no possibility of doing you any good.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The stars are a free show; it don’t cost anything to use your eyes.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The way to make a million dollars is to start a religion.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "There are some ideas so wrong that only a very intelligent person could believe in them.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "There is only one way to make money at writing, and that is to marry a publisher's daughter.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Those who 'abjure' violence can do so only because others are committing violence on their behalf.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "To accept civilization as it is practically means accepting decay.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "To an ordinary human being, love means nothing if it does not mean loving some people more than others.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "To see what is in front of one's nose needs a constant struggle.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "To see what is in front of one's nose requires a constant struggle.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "To survive it is often necessary to fight and to fight you have to dirty yourself.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "To walk through the ruined cities of Germany is to feel an actual doubt about the continuity of civilization.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Using clichés is a substitute for thinking.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "War against a foreign country only happens when the moneyed classes think they are going to profit from it.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "War is peace, ",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "War is war. The only good human being is a dead one.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "We do not merely destroy our enemies; we change them.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "We may find in the long run that tinned food is a deadlier weapon than the machine-gun.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "What is not hereditary cannot be permanent.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "When it comes to the pinch, human beings are heroic.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Who controls the past controls the future: who controls the present controls the past.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Who controls the past, controls the future. Who controls the present, controls the past.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Whoever is winning at the moment will always seem to be invincible.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Within certain limits, it is actually true that the less money you have, the less you worry.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Writing a book is a horrible, exhausting struggle, like a long bout of some painful illness.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "You can get anything in this world if you genuinely don't want it.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "You will be hollow. We shall squeeze you empty, and then we shall fill you with ourselves.",
    "auther" : "George Orwell"
  }
]