[
  {
    "qoute" : "A puritan is a person who pours righteous indignation into the wrong things.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "A good novel tells us the truth about it's hero; but a bad novel tells us the truth about its author.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "A good novel tells us the truth about its hero; but a bad novel tells us the truth about its author.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "A large section of the intelligentsia seems wholly devoid of intelligence.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "A man does not know what he is saying until he knows what he is not saying.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "A new philosophy generally means in practice the praise of some old vice.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "A teacher who is not dogmatic is simply a teacher who is not teaching.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "A woman uses her intelligence to find reasons to support her intuition.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "A yawn is a silent shout.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "All slang is a metaphor, and all metaphor is poetry.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "All slang is metaphor, and all metaphor is poetry.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "An adventure is only an inconvenience rightly considered. An inconvenience is an adventure wrongly considered.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "An adventure is only an inconvenience rightly considered. An inconvenience is only an adventure wrongly considered.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Angels fly because they take themselves lightly.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Art consists of limitation. The most beautiful part of every picture is the frame.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Art, like morality, consists in drawing the line somewhere.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Artistic temperament is the disease that afflicts amateurs.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Brave men are all vertebrates; they have their softness on the surface and their toughness in the middle.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Buddhism is not a creed, it is a doubt.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "But there is good news yet to hear and fine things to be seen before we go to Paradise by way of Kensal Green.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "But we are the people of England; and we have not spoken yet. Smile at us, pay us, pass us. But do not quite forget.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Chastity does not mean abstention from sexual wrong; it means something flaming, like Joan of Arc.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Coincidences are spiritual puns.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Courage is almost a contradiction in terms. It means a strong desire to live taking the form of a readiness to die.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Courage is getting away from death by continually coming within an inch of it.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Democracy means government by the uneducated, while aristocracy means government by the badly educated.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Do not free the camel of the burden of his hump; you may be freeing him from being a camel.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Evil comes at leisure like the disease. Good comes in a hurry like the doctor.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Experience which was once claimed by the aged is now claimed exclusively by the young.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Fable is more historical than fact, because fact tells us about one man and fable tells us about a million men.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Facts as facts do not always create a spirit of reality, because reality is a spirit.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Half a truth is better than no politics.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Happiness is a mystery, like religion, and should never be rationalized.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "How you think when you lose determines how long it will be until you win.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "I believe in getting into hot water. I think it keeps you clean.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "I believe in getting into hot water; it keeps you clean.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "I regard golf as an expensive way of playing marbles.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "I still believe in liberalism today as much as I ever did, but, oh, there was a happy time when I believed in liberals…",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "I've searched all the parks in all the cities and found no statues of committees.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "If a thing is worth doing, it is worth doing badly.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "If I had only one sermon to preach it would be a sermon against pride.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "If prosperity is regarded as the reward of virtue it will be regarded as the symptom of virtue.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "If you do not understand a man you cannot crush him. And if you do understand him, very probably you will not.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "It is as healthy to enjoy sentiment as to enjoy jam.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "It isn't that they can't see the solution. It is that they can't see the problem.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Journalism consists largely in saying \"Lord Jones died\" to people who never knew Lord Jones was alive.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Journalism consists largely in saying ''Lord James is dead'' to people who never knew Lord James was alive.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Journalism is popular, but it is popular mainly as fiction. Life is one world, and life seen in the newspapers another.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Journalism largely consists of saying 'Lord Jones is Dead' to people who never knew that Lord Jones was alive.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Literature is a luxury; fiction is a necessity.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Love means to love that which is unlovable; or it is no virtue at all.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Marriage is an adventure, like going to war.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Music with dinner is an insult both to the cook and the violinist.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "My country wrong or right, is like saying my mother, drunk or sober.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "New roads; new ruts.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "No man knows he is young while he is young.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Nothing is poetical if plain daylight is not poetical; and no monster should amaze us if the normal man does not amaze.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Nowadays a citizen can hardly distinguish between a tax and a fine, except that the fine is generally much lighter.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "One may understand the Cosmos, but never the ego; the self is more distant than any star.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "One of the great disadvantages of hurry is that it takes such a long time.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "One sees great things from the valley; only small things from the peak.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "People generally quarrel because they cannot argue.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "People in high life are hardened to the wants and distresses of mankind as surgeons are to their bodily pains.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Poets have been mysteriously silent on the subject of cheese.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Psychoanalysis is confession without absolution.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Ritual will always mean throwing away something: destroying our corn or wine upon the altar of our gods.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Silence is the unbearable repartee.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Some men never feel small, but these are the few men who are.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The artistic temperament is a disease that afflicts amateurs",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The Christian ideal has not been tried and found wanting. It has been found difficult; and left untried.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The Christian ideal has not been tried and found wanting; it has been found difficult and left untried.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The classes that wash most are those that work least.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The cosmos is about the smallest hole that a man can hide his head in.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The doctrine of human equality reposes on this: that there is no man really clever who has not found that he is stupid.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The golden age only comes to men when they have forgotten gold.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The greenhorn is the ultimate victor in everything; it is he that gets the most out of life.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The honest poor can sometimes forget poverty. The honest rich can never forget it.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The madman is not the man who has lost his reason. He is the man who has lost everything except his reason.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The man who throws a bomb is an artist, because he prefers a great moment to everything.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The mere brute pleasure of reading, the sort of pleasure a cow must have in grazing.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The only people who seem to have nothing to do with the education of the children are the parents.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The only way of catching a train I have ever discovered is to miss the train before.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The poets have been mysteriously silent on the subject of cheese.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The poor have sometimes objected to being governed badly; the rich have always objected to being governed at all.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The present condition of fame is merely fashion.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The rich are the scum of the earth in every country.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The thing I hate about an argument is that it always interrupts a discussion.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The traveler sees what he sees, the tourist see what he has come to see.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The true object of all human life is play. Earth is a task garden; heaven is a playground.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The vulgar man is always the most distinguished, for the very desire to be distinguished is vulgar.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The way to love anything is to realize that it might be lost.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The world will never starve for want of wonders, but for want of wonder.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The worst of work nowadays is what happens to people when they cease to work.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Their is a road from the eye to heart that does not go through the intellect.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "There are no uninteresting things, there are only uninterested people.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "There is a great man who makes every man feel small. But the real great man is the man who makes every man feel great.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "There is no such thing on earth as an uninteresting subject; the only thing that can exist is an uninterested person.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "They died to save their country and they only saved the world.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "To be clever enough to get all the money, one must be stupid enough to want it.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "We call a man a bigot or a slave of dogma because he is a thinker who has thought thoroughly and to a definite end.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "We make our friends; we make our enemies; but God makes our next door neighbor.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "We ought to see far enough into a hypocrite to see even his sincerity.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "What a glorious garden of wonders the lights of Broadway would be to anyone lucky enough to be unable to read.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "When it comes to life the critical thing is whether you take things for granted or take them with gratitude.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "When we really worship anything, we love not only its clearness but its obscurity. We exult in its very invisibility.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "With any recovery from morbidity there must go a certain healthy humiliation.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Women prefer to talk in twos, while men prefer to talk in threes.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "You can only find truth with logic if you have already found truth without it.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "You cannot love a thing without wanting to fight for it.",
    "auther" : "Gilbert K. Chesterton"
  }
]