[
  {
    "qoute" : "A gentlemen is one who never strikes a woman without provocation.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Man is always looking for someone to boast to; woman is always looking for a shoulder to put her head on.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Adultery is the application of democracy to love.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Love is the triumph of imagination over intelligence.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "No matter how long he lives, no man ever becomes as wise as the average woman of forty-eight.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A bachelor is one who wants a wife, but is glad he hasn't got her.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A celebrity is one who is known to many persons he is glad he doesn't know.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A church is a place in which gentlemen who have never been to heaven brag about it to persons who will never get there.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A church is a place in which gentlemen who have never been to heaven brag about it to persons who will never get there.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A cynic is a man who, when he smells flowers, looks around for a coffin.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A good politician is quite as unthinkable as an honest burglar.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A judge is a law student who grades his own papers.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A man may be a fool and not know it, but not if he is married.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A newspaper is a device for making the ignorant more ignorant and the crazy crazier.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A nun, at best, is only half a woman, just as a priest is only half a man.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A politician is an animal which can sit on a fence and yet keep both ears to the ground.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A politician is an animal which can sit on a fence and yet keep both ears to the ground.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A prohibitionist is the sort of man one couldn't care to drink with, even if he drank.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A society made up of individuals who were all capable of original thought would probably be unendurable.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A Sunday school is a prison in which children do penance for the evil conscience of their parents.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "After all, all he did was string together a lot of old, well-known quotations.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Alimony - the ransom that the happy pay to the devil.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "All men are frauds. The only difference between them is that some admit it. I myself deny it.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Archbishop - A Christian ecclesiastic of a rank superior to that attained by Christ.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "As the arteries grow hard, the heart grows soft.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Bachelors have consciences, married men have wives.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Bachelors know more about women than married men; if they didn't they'd be married too.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Bachelors know more about women than married men; if they didn't, they'd be married too.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Before a man speaks, it is always safe to assume that he is a fool. After he speaks it is seldom necessary to assume.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Communism, like any other revealed religion, is largely made up of prophecies.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Communism, like any other revealed religion, is largely made up of prophecies.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Conscience is a mother-in-law whose visit never ends.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Conscience is the inner voice that warns us that someone might be looking.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Conscience is the inner voice which warns us that someone may be looking.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Criticism is prejudice made plausible.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Criticism is prejudice made plausible.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Democracy is a pathetic belief in the collective wisdom of individual ignorance.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Democracy is also a form of religion. It is the worship of jackals by jackasses.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Democracy is only a dream: it should be put in the same category as Arcadia, Santa Claus, and Heaven.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Democracy is the art and science of running the circus from the monkey cage.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Democracy is the theory that the common people know what they want and deserve to get it good and hard.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Democracy is the theory that the common people know what They want, and deserve to get it good and hard.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Don't overestimate the decency of the human race.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Every bachelor is a hero to some married woman.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Every man sees in his relatives, and especially in his cousins, a series of grotesque caricatures of himself.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Every normal man must be tempted at times to spit upon his hands, hoist the black flag, and begin slitting throats.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Faith may be defined briefly as an illogical belief in the occurrence of the improbable.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Faith may be defined briefly as an illogical belief in the occurrence of the improbable.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "For centuries, theologians have been explaining the unknowable in terms of the-not-worth-knowing.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "For every complex problem there is an answer that is clear, simple, and wrong.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "For every complex problem, there is a solution that is simple, neat, and wrong.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "For every problem, there is one solution which is simple, neat and wrong.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Giving every man a vote has no more made men wise and free than Christianity has made them good.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "God is a comedian, playing to an audience too afraid to laugh.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Government is a broker in pillage, and every election is a sort of advance auction sale of stolen goods.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Historian - an unsuccessful novelist.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Historian: an unsuccessful novelist.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Honor is simply the morality of superior men.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Honor is simply the morality of superior men.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Hope is a pathological belief in the occurrence of the impossible.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "How little it takes to make life unbearable: a pebble in the shoe, a cockroach in the spaghetti, a woman's laugh.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Husbands never become good; they merely become proficient.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "I believe in only one thing: liberty; but I do not believe in liberty enough to want to force it upon anyone.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "I confess I enjoy democracy immensely. It is incomparably idiotic, and hence incomparably amusing.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "I go on working for the same reason that a hen goes on laying eggs.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "I write in order to attain that feeling of tension relieved and function achieved which a cow enjoys on giving milk.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "If I ever marry it will be on a sudden impulse, as a man shoots himself.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "If women believed in their husbands they would be a good deal happier and also a good deal more foolish.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Imagine the Creator as a stand up commedian - and at once the world becomes explicable.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "In war the heroes always outnumber the soldiers ten to one.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Injustice is relatively easy to bear what stings is justice.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Injustice is relatively easy to bear; what stings is justice.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "It is a sin to believe evil of others, but it is rarely a mistake.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "It is a sin to believe evil of others, but it is seldom a mistake.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "It is hard for the ape to believe he descended from man.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "It is hard for the ape to believe he descended from man.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "It is hard to believe that a man is telling the truth when you know that you would lie if you were in his place.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "It is impossible to imagine Goethe or Beethoven being good at billiards or golf.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "It is the dull man who is always sure, and the sure man who is always dull.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Judge - A law student who marks his own examination-papers.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Legend : a lie that has attained the dignity of age.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Legend: A lie that has attained the dignity of age.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Legend: a lie that has attained the dignity of age.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Let's not burn the universities yet. After all, the damage they do might be worse.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Life is a constant oscillation between the sharp horns of dilemmas.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Life is a constant oscillation between the sharp horns of dilemmas.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Life is a dead-end street.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Life is a dead-end street.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Love is like war: easy to begin but very hard to stop.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Love is the delusion that one man or woman differs from another.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Love is the delusion that one woman differs from another.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Man is a beautiful machine that works very badly.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Man is a natural polygamist. He always has one woman leading him by the nose and another hanging on to his coattails.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Man weeps to think that he will die so soon; woman, that she was born so long ago.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Marriage is a wonderful institution, but who would want to live in an institution.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Men become civilized, not in proportion to their willingness to believe, but in proportion to their readiness to doubt.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Men have a much better time of it than women. For one thing, they marry later, for another thing, they die earlier.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Men have a much better time of it than women: for one thing they marry later, for another thing they die earlier.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Morality is the theory that every human act must be either right or wrong, and that 99 % of them are wrong.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Morality is the theory that every human act must be either right or wrong, and that 99 % of them are wrong.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Most people want security in this world, not liberty.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Most people want security in this world, not liberty.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "No one ever went broke underestimating the taste of the American public.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "No one hates his job so heartily as a farmer.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Nobody ever went broke underestimating the taste of the American public.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Nothing can come out of the artist that is not in the man.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Nothing is so abject and pathetic as a politician who has lost his job, save only a retired stud-horse.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "On one issue at least, men and women agree; they both distrust women.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "One horse-laugh is worth ten thousand syllogisms. It is not only more effective; it is also vastly more intelligent.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Opera in English is, in the main, about as sensible as baseball in Italian.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Opera in English, is about as sensible as baseball in Italian.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Puritanism: The haunting fear that someone, somewhere, may be happy.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Remorse is regret that one waited so long to do it.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Self-respect: the secure feeling that no one, as yet, is suspicious.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Temptation is a woman's weapon and man's excuse.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Temptation is a woman's weapon and man's excuse.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The capacity of human beings to bore one another seems to be vastly greater than that of any other animal.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The chief contribution of Protestantism to human thought is its massive proof that God is a bore.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The chief knowledge that a man gets from reading books is the knowledge that very few of them are worth reading.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The chief value of money lies in the fact that one lives in a world in which it is overestimated.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The chief value of money lies in the fact that we live in a world in which it is overestimated.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The common argument that crime is caused by poverty is a kind of slander on the poor.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The common argument that crime is caused by poverty is a kind of slander on the poor.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The cure for the evils of democracy is more democracy.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The curse of man, and the cause of nearly all his woe, is his stupendous capacity for believing the incredible.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The cynics are right nine times out of ten.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The cynics are right nine times out of ten.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The lunatic fringe wags the underdog.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The older I grow the more I distrust the familiar doctrine that age brings wisdom.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The only cure for contempt is counter-contempt.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The opera is to music what a bawdy house is to a cathedral.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The truth that survives is simply the lie that is pleasantest to believe.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The urge to save humanity is almost always only a false face for the urge to rule it.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The urge to save humanity is almost always only a false-face for the urge to rule it.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Theology is the effort to explain the unknowable in terms of the not worth knowing.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "There are two kinds of books. Those that no one reads and those that no one ought to read.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "There is always a well-known solution to every human problem — neat, plausible, and wrong.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "There is no record in history of a happy philosopher.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Time is the great equalizer in the field of morals.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Time is the great legalizer, even in the field of morals.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Time stays, we go.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Time stays, we go.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "To be in love is merely to be in a perpetual state of anesthesia.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Tombstone - An ugly reminder of one who has been forgotten.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Unquestionably, there is progress. The average American now pays twice as much in taxes as he formerly got in wages.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "War will never cease until babies begin to come into the world with larger cerebrums and smaller adrenal glands.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "We must be willing to pay a price for freedom.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Wealth - Any income that is at least $100 more a year than the income of one's wife's sister's husband.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "What men value in this world is not rights but privileges.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "When women kiss it always reminds one of prize fighters shaking hands.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "When women kiss it always reminds one of prize-fighters shaking hands.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "When women kiss, it always reminds one of prize-fighters shaking hands.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Whenever a husband and wife begin to discuss their marriage they are giving evidence at a coroner's inquest.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Whenever a husband and wife begin to discuss their marriage, they are giving evidence at an inquest.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Whenever you hear a man speak of his love for his country, it is a sign that he expects to be paid for it.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Women have simple tastes. They get pleasure out of the conversation of children in arms and men in love.",
    "auther" : "Henry Louis Mencken"
  }
]