[
  {
    "qoute" : "Our truest life is when we are in our dreams awake.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Success usually comes to those who are too busy to be looking for it",
    "auther" : "David Henry Thoreau"
  },
  {
    "qoute" : "I know of no more encouraging fact than the unquestionable ability of man to elevate his life by conscious endeavor.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "A man is rich in proportion to the number of things he can afford to let alone.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Almost any man knows how to earn money, but not one in a million knows how to spend it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Beware of all enterprises that require a new set of clothes.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Books must be read as deliberately and reservedly as they were written.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Disobedience is the true foundation of liberty. The obedient must be slaves.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "How vain it is to sit down to write when you have not stood up to live.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "I had three chairs in my house; one for solitude, two for friendship, three for society.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "It is a characteristic of wisdom not to do desperate things.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "It is an interesting question how far men would retain their relative rank if they were divested of their clothes.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "It is not enough to be busy. So are the ants. The question is: What are we busy about?",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "It takes two to speak the truth, one to speak, and another to hear.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Most men lead lives of quiet desperation and go to the grave with the song still in them.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Our life is frittered away by details.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Pity the man who has a character to support - it is worse than a large family - he is silent poor indeed.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Poetry implies the whole truth, philosophy expresses only a particle of it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Read the best books first, or you may not have a chance to read them at all.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "That man is richest whose pleasures are the cheapest.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The boy gathers materials for a temple, and then when he is thirty, concludes to build a woodshed.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The greatest compliment that was ever paid me was when one asked what I thought, and attended to my answer.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The lawyer's truth is not Truth, but consistency or a consistent expediency.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The savage in man is never quite eradicated.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "There are thousands hacking at the branches of evil to one who is striking at the root.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Through want of enterprise and faith men are where they are, buying and selling and spending their lives like servants.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "To a philosopher all news, as it is called, is gossip, and they who edit it and read it are old women over their tea.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "To regret deeply is to live afresh.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "What is called resignation is confirmed desperation.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "A man cannot be said to succeed in this life who does not satisfy one friend.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "A man sits as many risks as he runs.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "A man thinks as well through his legs and arms as this brain.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "A stereotyped but unconscious despair is concealed even under what are called the games and amusements of mankind.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "After the first blush of sin comes its indifference.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Aim above morality. Be not simply good, be good for something.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "All good things are cheap: all bad are very dear.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "An early-morning walk is a blessing for the whole day.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Any fool can make a rule, and every fool will mind it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "As if you could kill time without injuring eternity.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "As to conforming outwardly, and living your own life inwardly, I have not a very high opinion of that course.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Associate reverently, as much as you can, with your loftiest thoughts.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Be not simply good; be good for something.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Be true to your work, your word, and your friend.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Behave so the aroma of your actions may enhance the general sweetness of the atmosphere.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Being is the great explainer.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Between whom there is hearty truth, there is love.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Beware of all enterprises that require new clothes.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "But lo! men have become the tools of their tools.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "City life is millions of people being lonesome together.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Disobedience is the true foundation of liberty. ",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Distrust any enterprise that requires new clothes.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Do not hire a man who does your work for money, but him who does it for love of it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Do what you love. Know you own bone; gnaw at it, bury it, unearth it, and gnaw it still.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Don't be too moral. You may cheat yourself out of much life so.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Dreams are the touchstones of our character.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Each thought that is welcomed and recorded is a nest egg by the side of which more will be laid.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Even the best things are not equal to their fame.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Every generation laughs at the old fashions, but religiously follows the new.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Experience is in the fingers and head. The heart is inexperienced.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Explore thyself. Herein are demanded the eye and the nerve.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Faith keeps many doubts in her pay. If I could not doubt, I should not believe.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Faith never makes a confession.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Farmers are respectable and interesting to me in proportion as they are poor.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Give me the poverty that enjoys true wealth.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Glances of true beauty can be seen in the faces of those who live in true meekness.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Goodness is the only investment that never fails.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Goodness is the only investment which never fails.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Having each some shingles of thought well dried, we sat and whittled them.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "He enjoys true leisure who has time to improve his soul's estate.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "He who distinguishes the true savor of his food can never be a glutton; he who does not cannot be otherwise.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Heaven is under our feet as well as over our heads.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "How can they expect a harvest of thought who have not had the seed time of character.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "How could youths better learn to live than by at once trying the experiment of living?",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "How many a man has dated a new era in his life from the reading of a book.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Humility like the darkness, reveals the heavenly lights.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "I have a deep sympathy with war, it so apes the gait and bearing of the soul.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "I have a great deal of company in my house; especially in the morning, when nobody calls.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "I have always been regretting that I was not as wise as the day I was born.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "I have been breaking silence these twenty-three years and have hardly made a rent in it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "I have received no more than one or two letters in my life that were worth the postage.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "I put a piece of paper under my pillow, and when I could not sleep I wrote in the dark.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "I say, break the law.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "I should not talk so much about myself if there were anybody else whom I knew as well.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "I would give all the wealth of the world, and all the deeds of all the heroes, for one true vision.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "I would not talk so much about myself if there were anybody else whom I knew as well.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "If a man constantly aspires is he not elevated?",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "If I repent of anything, it is very likely to be my good behavior.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "If I seem to boast more than is becoming, my excuse is that I brag for humanity rather than for myself.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "If the fairest features of the landscape are to be named after men, let them be the noblest and worthiest men alone.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "If you can speak what you will never hear, if you can write what you will never read, you have done rare things.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "If you give money, spend yourself with it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "In wildness is the preservation of the world.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "It is characteristic of wisdom not to do desperate things.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "It is never too late to give up your prejudices.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "It is not desirable to cultivate a respect for law, so much as a respect for right.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "It is the greatest of all advantages to enjoy no advantage at all.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "It is usually the imagination that is wounded first, rather than the heart; it being much more sensitive.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "It requires nothing less than a chivalric feeling to sustain a conversation with a lady.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "It takes two to speak truth - one to speak, and another to hear.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Knowledge does not come to us in details, but in flashes of light from heaven.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Live your beliefs and you can turn the world around.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Live your life, do your work, then take your hat.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Love must be as much a light, as it is a flame.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Man identifies himself with earth or material. Spirit is strange to him: he is afraid of ghosts.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Man is the artificer of his own happiness.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Many men go fishing their entire lives without knowing it is not fish they are after.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Men are born to succeed, not fail.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Men are born to succeed, not to fail.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Men have become the tools of their trade.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Money is not required to buy one necessity of the soul.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Never look back unless you are planning to go that way.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "None are so old as those who have outlived enthusiasm",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "None are so old as those who have outlived enthusiasm.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Of what significance are the things you can forget.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "One of the most attractive things about the flowers is their beautiful reserve.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Only the traveling is good which reveals to me the value of home and enables me to enjoy it better.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Our manners have been corrupted by communication with the saints.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Our whole life is startlingly moral. There is never an instant's truce between virtue and vice.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "People die of fright and live of confidence.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Politics is the gizzard of society, full of gut and gravel.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Rather than love, than money, than fame, give me truth.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Sobriety, severity, and self-respect are the foundations of all true sociality.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Some circumstantial evidence is very strong, as when you find a trout in the milk.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Success usually comes to those who are too busy to be looking for it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Success usually comes to those who are too busy to be looking for it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Superfluous wealth can buy superfluities only. Money is not required to buy one necessary of the soul.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "That government is best which governs least.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "That man is rich whose pleasures are the cheapest.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "That virtue we appreciate is as much ours as another s. We see so much only as we possess.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The broadest and most prevalent error requires the most disinterested virtue to sustain it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The eye is the jewel of the body.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The fibers of all things have their tension and are strained like the strings of an instrument.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The heart is forever inexperienced.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The heart is forever inexperienced.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The highest law gives a thing to him who can use it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The keeping of bees is like the direction of sunbeams.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The laboring man has not leisure for a true integrity day by day.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The language of friendship is not words but meanings.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The law will never make men free, it is men that have to make the law free.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The man for who the law exists - the man of forms, the conservative - is a tame man.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The man who goes alone can start today; but he who travels with another must wait till that other is ready.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The man who is dissatisfied with himself, what can he do?",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The mass of men lead lives of quiet desperation.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The most I can do for my friend is simply be his friend.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The most I can do for my friend is simply be his friend.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The only wealth is life.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The pleasure we feel in music springs from the obedience which is in it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The purity men love is like the mists which envelope the earth, and not like the azure ether beyond.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The smallest seed of faith is better than the largest fruit of happiness.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The smallest seed of faith is better than the largest fruit of happiness.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The stars are the apexes of what triangles!",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The success of great scholars and thinkers is commonly a courtier-like success, not kingly, not manly.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The sun is but a morning star.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The universe is wider than our views of it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The universe is wider than our views of it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The universe seems bankrupt as soon as we begin to discuss the characters of individuals.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The volatile truth of our words should continually betray the inadequacy of the residual statement.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The way by which you may get money almost without exception leads downward.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "There are nine hundred and ninety-nine patrons of virtue to one virtuous man.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "There is more of good nature than of good sense at the bottom of most marriages.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "There is no more fatal blunderer than he who consumes the greater part of his life getting his living.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "There is no odor so bad as that which arises from goodness tainted.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "There is no remedy for love than to love more.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "There is no rule more invariable than that we are paid for our suspicions by finding what we suspect.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Things do not change, we do.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Things do not change; we change.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Things do not change; we change.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Thought is the sculptor who can create the person you want to be.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "To have done anything just for money is to have been truly idle.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "To him whose elastic and vigorous thought keeps pace with the sun, the day is a perpetual morning.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "To inherit property is not to be born - it is to be still-born, rather.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "To know that we know what we know, and that we do not know what we do not know, that is true knowledge.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "True friendship can afford true knowledge. It does not depend on darkness and ignorance.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Under a government which imprisons any unjustly, the true place for a just man is also a prison.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Water is the only drink for a wise man.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We are armed with language adequate to describe each leaf of the filed, but not to describe human character.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We are constantly invited to be who we are.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We are not what we are, nor do we treat or esteem each other for such, but for what we are capable of being.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We are paid for our suspicions by finding what we suspected.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We cannot well do without our sins; they are the highway of our virtue.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We hate the kindness which we understand.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We have not so good a right to hate any as our Friend.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We know but a few men, a great many coats and breeches.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We must have infinite faith in each other. If we have not, we must never let it leak out that we have not.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We must walk consciously only part way toward our goal, and then leap in the dark to our success.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We need only travel enough to give our intellects an airing.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We perceive and are affected by changes too subtle to be described.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We should come home from adventures, and perils, and discoveries every day with new experience and character.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We were born to succeed, not to fail.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Wealth is the ability to fully experience life.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "What does education often do? It makes a straight-cut ditch of a free, meandering brook.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "What right have I to grieve, who have not ceased to wonder?",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "What sort of philosophers are we, who know absolutely nothing about the origin and destiny of cats?",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "When any real progress is made, we unlearn and learn anew what we thought we knew before.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "You cannot kill time without injuring eternity.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "You must get your living by loving, or at least half your life is a failure.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "You must live in the present, launch yourself on every wave, find your eternity in each moment.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "You must not blame me if I do talk to the clouds.",
    "auther" : "Henry David Thoreau"
  }
]