[
  {
    "qoute" : "A really great talent finds its happiness in execution.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "A creation of importance can only be produced when its author isolates himself, it is a child of solitude.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "A person hears only what they understand.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Be generous with kindly words, especially about those who are absent.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "A distracted existence leads us to no goal.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Do not give in too much to feelings. A overly sensitive heart is an unhappy possession on this shaky earth.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "A judge who cannot punish, in the end associates themselves with the criminal.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "A purpose you impart is no longer your own.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "As soon as you trust yourself, you will know how to live.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Dream no small dreams for they have no power to move the hearts of men.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "All the knowledge I possess everyone else can acquire, but my heart is all my own.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Ambition and love are the wings to great deeds.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Difficulties increase the nearer we approach the goal.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Doubt can only be removed by action.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Every man has enough power left to carry out that of which he is convinced.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Every person above the ordinary has a certain mission that they are called to fulfill.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "For just when ideas fail, a word comes in to save the situation.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Stupidity is without anxiety.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "A great revolution is never the fault of the people, but of the government.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "A great scholar is seldom a great philosopher.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "A person can stand almost anything except a succession of ordinary days.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "A person is never happy till their vague strivings has itself marked out its proper limitations.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "A person places themselves on a level with the ones they praise.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "A useless life is an early death.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Age does not make us childish, as some say; it finds us true children.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Art is long, life short, judgment difficult, opportunity transient.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Be above it! Make the world serve your purpose, but do not serve it.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Be he a king or a peasant, he is happiest who finds peace at home.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Beauty is a manifestation of secret natural laws, which otherwise would have been hidden from us forever.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Beauty is everywhere a welcome guest.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Behavior is the mirror in which everyone shows their image",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "By seeking and blundering we learn.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Certain defects are necessary for the existence of individuality.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Certain flaws are necessary for the whole. It would seem strange if old friends lacked certain quirks.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Character develops itself in the stream of life.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Character is formed in the stormy billows of the world.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Character, in great and little things, means carrying through what you feel able to do.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Common sense is the genius of humanity.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Daring ideas are like chessmen moved forward. They may be beaten, but they may start a winning game.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Death is a commingling of eternity with time; in the death of a good man, eternity is seen looking through time.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Deeply earnest and thoughtful people stand on shaky footing with the public.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Deny yourself! You must deny yourself! That is the song that never ends.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Every author in some degree portrays himself in his works, even if it be against his will.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Every offense is avenged on earth.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Every situation, every moment - is of infinite worth; for it is the representative of a whole eternity.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Every spoken word arouses our self-will.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Everybody wants to be somebody; nobody wants to grow.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Everything has been thought of before, but the problem is to think of it again.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Everything in the world may be endured except continual prosperity.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Everything in the world may be endured except continued prosperity.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Everywhere, we learn only from those whom we love.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Excellence is rarely found, more rarely valued.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "For a man to achieve all that is demanded of him he must regard himself as greater than he is.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Fresh activity is the only means of overcoming adversity.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Girls we love for what they are; men for what they promise to be.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Giving is the business of the rich.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Great endowments often announce themselves in youth in the form of singularity and awkwardness.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Happiness is a ball after which we run wherever it rolls, and we push it with our feet when it stops.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Hatred is active, and envy passive dislike; there is but one step from envy to hate.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "He is dead in this world who has no belief in another.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "He is the happiest, be he king or peasant, who finds peace in his home.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "He who does not expect a million readers should not write a line.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "He who does not think much of himself is much more esteemed than he imagines.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "He who enjoys doing and enjoys what he has done is happy.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "He who has a task to perform must know how to take sides, or he is quite unworthy of it.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "He who is firm in will molds the world to himself.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "He who is plenteously provided for from within, needs but little from without.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Human beings, by change, renew, rejuvenate ourselves; otherwise we harden.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "I do not know myself and God forbid that I should.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "I do not speak of what I cannot praise.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "I don't know a greater advantage, than to appreciate the worth of an enemy.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "I know nothing more mocking than a devil that despairs.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "I will listen to anyone's convictions, but pray keep your doubts to yourself.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "I will not be as those who spend the day in complaining of headache, and the night in drinking the wine that gives it.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "If a man or woman is born ten years sooner or later, their whole aspect and performance shall be different.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "If any man wishes to write a clear style, let him first be clear in his thoughts.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "If children grew up according to early indications, we should have nothing but geniuses.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "If I love you, what business is it of yours?",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "If you modestly enjoy your fame you are not unworthy to rank with the holy.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "If you must tell me your opinions, tell me what you believe in. I have plenty of doubts of my own.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "If you want a wise answer, ask a reasonable question.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "In all things it is better to hope than to despair.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "In comradeship is danger countered best.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "In politics, as on the sickbed, people toss from side to side, thinking they will be more comfortable.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "In the end we retain from our studies only that which we practically apply.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Instruction does much, but encouragement does everything.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "It is delivery that makes the orators success.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "It is in human nature to relax, when not compelled by personal advantage or disadvantage.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "It is in self-limitation that a master first shows himself.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "It is only in misery that we recognize the hand of God leading good men to good.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "It is the strange fate of man, that even in the greatest of evils the fear of the worst continues to haunt him.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "It seems to never occur to fools that merit and good fortune are closely united.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Just trust yourself, then you will know how to live.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Kindness is the golden chain by which society is bound together.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Know thyself? If I knew myself I would run away.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Knowing is not enough; we must apply. Willing is not enough; we must do.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Let everyone sweep in front of his own door, and the whole world will be clean.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Letters are among the most significant memorial a person can leave behind them.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Life belongs to the living, and he who lives must be prepared for changes.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Life is the childhood of our immortality.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Look closely at those who patronize you. Half are unfeeling, half untaught.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Love can do much, but duty more.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Love is an ideal thing, marriage a real thing; a confusion of the real with the ideal never goes unpunished.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Mastery passes often for egotism.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Men show their character in nothing more clearly than what they think laughable.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Men show their characters in nothing more clearly than in what they think laughable.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Mountains cannot be surmounted except by winding paths.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "My poor head is in such a whirl, my mind is all in bits.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Napoleon for the sake of a good name broke in pieces half the world.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Nature goes her own way and all that to us seems an exception is really according to order.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Never by reflection, but only by doing is self-knowledge possible to one.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "No one as ever completed their apprenticeship.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "No one has ever learned fully to know themselves.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "No one should be rich except those who understand it.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "No one would talk much in society if they knew how often they misunderstood others.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "No prudent antagonist thinks light of his adversaries.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "No wise combatant underestimates their antagonist.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Nothing is more terrible than to see ignorance in action.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Nothing is to be rated higher than the value of the day.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Nothing is true, but that which is simple.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Nothing is worth more than this day. You cannot relive yesterday. Tomorrow is still beyond your reach",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Nothing shows a man's character more than what he laughs at.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Nothing shows a man's character more than what he laughs at.''",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Objects in pictures should so be arranged as by their very position to tell their own story.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Oh how sweet it is to hear one's own convictions from another's lips.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "On the pinnacle of success man does not stand firm long.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "One always has time enough, if one will apply it well.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "One can be instructed in society, one is inspired only in solitude.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "One can be very happy without demanding that others agree with them.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "One never goes further than when they do not know where they are going.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "One of the most striking signs of the decay of art is when we see its separate forms jumbled together.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "One that does not think to highly of himself is more than he thinks.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Only law can give us freedom.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Only learn to seize good fortune, for good fortune's always here.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Our passion are the true phoenixes; when the old one is burnt out, a new one rises from its ashes.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Our work is the presentation of our capabilities.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Out of moderation a pure happiness springs.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Passions are vices or virtues to their highest powers.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "People do not mind their faults being spread out before them, but they become impatient if called on to give them up.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Personality is everything in art and poetry.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Plunge boldly into the thick of life!",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Plunge boldly into the thick of life, and seize it where you will, it is always interesting.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Rest not. Life is sweeping by; go and dare before you die. Something mighty and sublime, leave behind to conquer time.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Science has been seriously retarded by the study of what is not worth knowing and of what is not knowable.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Seldom in the business and transactions of ordinary life, do we find the sympathy we want.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Self-knowledge comes from knowing other men.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Self-love exaggerates our faults as well as our virtues.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "So long as you live and work, you will be misunderstood; to that you must resign yourself once and for all. Be silent!",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Sowing is not as difficult as reaping.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Strike the dog dead, it's but a critic!",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Superstition is the poetry of life.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Talent develops in quiet places, character in the full current of human life.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Talent develops in tranquillity, character in the full current of human life.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Talents are best nurtured in solitude. Character is best formed in the stormy billows of the world.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The artist alone sees spirits. But after he has told of their appearing to him, everybody sees them.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "The best fortune that can fall to a man is that which corrects his defects and makes up for his failings.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The best government is that which teaches us to govern ourselves.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The biggest problem with every art is by the use of appearance to create a loftier reality.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The Christian religion, though scattered and abroad will in the end gather itself together at the foot of the cross.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The coward threatens when he is safe.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The credit of advancing science has always been due to individuals and never to the age.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The decline in literature indicates a decline in the nation. The two keep pace in their downward tendency.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The deed is everything, the glory is naught.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The destiny of any nation at any given time depends on the opinion of its young people, those under twenty-five.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The first and last thing required of genius is, love of the truth.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The formation of one's character ought to be everyone's chief aim.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The greater the knowledge, the greater the doubt.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The greatest difficulties lie where we are not looking for them.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The greatest genius will never be worth much if he pretends to draw exclusively from his own resources.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The heights charm us, but the steps do not; with the mountain in our view we love to walk the plains.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The hero draws inspiration from the virtue of his ancestors.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The highest happiness of man is to have probed what is knowable and quietly to revere what is unknowable.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The highest problem of any art is to cause by appearance the illusion of a higher reality.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The history of mankind is his character.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The human mind will not be confined to any limits.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The intelligent man finds almost everything ridiculous, the sensible man hardly anything.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "The little man is still a man.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The little that is completed, vanishes from the sight of one who looks forward to what is still to do.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The man of understanding finds everything laughable.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The man who is born with a talent which he was meant to use finds his greatest happiness in using it.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The most happy man is he who knows how to bring into relation the end and beginning of his life.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The older we get the more we must limit ourselves if we wish to be active.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The people rate strength before everything.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The people who are absent are the ideal; those who are present seem to be quite commonplace.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The person born with a talent they are meant to use will find their greatest happiness in using it.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The philosopher must station themselves in the middle.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The phrases that men hear or repeat continually, end by becoming convictions and ossify the organs of intelligence.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The right man is the one that seizes the moment.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The senses do not deceive us, but the judgment does.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The unnatural, that too is natural.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The wealth that cannot be administered is a burden.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The Woman-Soul leadeth us upward and on!",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The world remains ever the same.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Their is nothing so terrible as activity without insight.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "There is a courtesy of the heart; it is allied to love. From it springs the purest courtesy in the outward behavior.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "There is a courtesy of the heart; it is allied to love. From its springs the purest courtesy in the outward behavior.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "There is no crime of which I do not deem myself capable.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "There is nothing in the world more shameful than establishing one's self on lies and fables.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "There is nothing more frightful than ignorance in action.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "There is nothing more frightful than imagination without taste.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "There is repetition everywhere, and nothing is found only once in the world.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "They teach in academies far too many things, and far too much that is useless.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Things which matter most must never be at the mercy of things which matter least.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Thinking is easy, acting is difficult, and to put one's thoughts into action is the most difficult thing in the world.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Thinking is more interesting than knowing, but less interesting than looking.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "This is the highest wisdom that I own; freedom and life are earned by those alone who conquer them each day anew.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Those are dead even for this life who hope for no other.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Those that are firm in their will mold the world to themselves.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Those who hope for no other life are dead even for this.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Those who know nothing of foreign languages, knows nothing of their own.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Thought expands, but paralyzes; action animates, but narrows.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "To create something you must be something.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "To hard necessity ones will and fancy must conform.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "To make converts is the natural ambition of everyone.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "To the person with a firm purpose all men and things are servants.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "To understand one thing well is better than understanding many things by halves.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Treat people as if they were what they ought to be and you help them to become what they are capable of being.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Treat people as if they were what they ought to be, and you help them to become what they are capable of being.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Trust yourself, then you will know how to live.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Unlike grown ups, children have little need to deceive themselves.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Upon the creatures we have made, we are, ourselves, at last, dependent.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Viewed from the summit of reason, all life looks like a malignant disease and the world like a madhouse.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "We always have time enough, if we will but use it aright.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "We are never deceived; we deceive ourselves.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "We are never further from what we wish than when we believe that we have what we wished for.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "We are shaped and fashioned by what we love.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "We can always redeem the man who aspires and strives.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "We can offer up much in the large, but to make sacrifices in little things is what we are seldom equal to.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "We cannot fashion our children after our desires, we must have them and love them as God has given them to us.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "We do not have to visit a madhouse to find disordered minds; our planet is the mental institution of the universe.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "We eagerly get hold of a law that serves as a weapon to our passions.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "We know accurately only when we know little, with knowledge doubt increases.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "We must not take the faults of our youth with us into old age, for age brings along its own defects.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "We usually lose today, because there has been a yesterday, and tomorrow is coming.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Wealth lost is something lost, honor lost is something lost: Courage lost all is lost.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "What by a straight path cannot be reached by crooked ways is never won.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "What chance gathers she easily scatters. A great person attracts great people and knows how to hold them together.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "What I possess I would gladly retain. Change amuses the mind, yet scarcely profits.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "What is important in life is life, and not the result of life.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "What is my life if I am no longer useful to others.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "What is not fully understood is not possessed.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "What is not started today is never finished tomorrow.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "What life half gives a man, posterity gives entirely.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "What makes people happy is activity; changing evil itself into good by power, working in a God like manner.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Whatever you can do or dream you can, begin it. Boldness has genius, power, and magic in it.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Whatever you cannot understand, you cannot possess.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "When a wife has a good husband it is easily seen in her face.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "When all is said the greatest action is to limit and isolate one's self.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "When ideas fail, words come in very handy.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Where is the man who has the strength to be true, and to show himself as he is?",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Where there is much light, the shadow is deep.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "While man's desires and aspirations stir he cannot choose but err.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Who is sure of their own motives can in confidence advance or retreat.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Who is the most sensible person? The one who finds what is to their own advantage in all that happens to them.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Who is the wisest man? He who neither knows or wishes for anything else than what happens.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Whoever wishes to keep a secret must hide the fact that he possesses one.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Wisdom is found only in truth.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Wood burns because it has the proper stuff in it; and a man becomes famous because he has the proper stuff in him.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "You accuse a woman of wavering affections, but don't blame her; she is just looking for a consistent man.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "A clever man commits no minor blunders.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "A correct answer is like an affectionate kiss.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Before you can do something you must first be something.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Clever people are always the best conversations lexicon.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Correction does much, but encouragement does more. Encouragement after censure is as the sun after a shower.",
    "auther" : "Johann Wolfgang Von Goethe"
  }
]