[
  {
    "qoute" : "Civilization is the making of civil persons.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "A book worth reading is worth buying.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "A great thing can only be done by a great person; and they do it without effort.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "A little thought and a little kindness are often worth more than a great deal of money.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "A thing is worth what it can do for you, not what you choose to pay for it.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "All books are divisible into two classes: the books of the hour, and the books of all time.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "An infinitude of tenderness is the chief gift and inheritance of all truly great men.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "An unimaginative person can neither be reverent or kind.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Be sure that you go to the author to get at his meaning, not to find yours.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Better the rudest work that tells a story or records a fact, than the richest without meaning.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Books are divided into two classes, the books of the hour and the books of all time.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Doing is the great thing, for if people resolutely do what is right, they come in time to like doing it.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Every great man is always being helped by everybody; for his gift is to get good out of all things and all persons.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Every increased possession loads us with a new weariness.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Everything costs its own cost, and one of our best virtues is a just desire to pay it.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Fit yourself for the best society, and then, never enter it.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Freedom is only granted us that obedience may be more perfect.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Give little love to a child, and you get a great deal back.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Government and cooperation are in all things the laws of life. Anarchy and competition, the laws of death.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "How long most people would look at the best book before they would give the price of a large turbot for it?",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "If a book is worth reading, it is worth buying.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Imaginary evils soon become real one by indulging our reflections on them.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "In general, pride is at the bottom of all great mistakes. ",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "In general, pride is at the bottom of all great mistakes.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "It is far better to give work that is above a person, than to educate the person to be above their work.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "It is his restraint that is honorable to a person, not their liberty.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "It is not how much one makes but to what purpose one spends.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "It takes a great deal of living to get a little deal of learning.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Labour without joy is base. Labour without sorrow is base. Sorrow without labour is base. Joy without labour is base.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Large fortunes are all founded either on the occupation of land, or lending or the taxation of labor.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Life without industr is guilt, and industry without art is brute lity.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Life without industry is guilt. Industry without Art is Brutality.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Men cannot not live by exchanging articles, but producing them. They live by work not trade.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Mountains are the beginning and the end of all natural scenery.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Music when healthy, is the teacher of perfect order, and when depraved, the teacher of perfect disorder.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "No architecture is so haughty as that which is simple.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "No good is ever done to society by the pictorial representation of its diseases.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "No great intellectual thing was ever done by great effort.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "No human being, however great, or powerful, was ever so free as a fish.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Nothing can be beautiful which is not true.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Nothing is ever done beautifully which is done in rivalship: or nobly, which is done in pride.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Of all God's gifts to the sighted man, color is holiest, the most divine, the most solemn.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Once thoroughly our own knowledge ceases to give us pleasure.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "One who does not know when to die, does not know how to live.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "People cannot live by lending money to one another.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Punishment is the last and the least effective instrument in the hands of the legislator for the prevention of crime.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Remember that the most beautiful things in the world are the most useless; peacocks and lilies, for example.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Remember that the most beautiful things in the world are the most useless; peacocks and lilies, for instance.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Skill is the unified force of experience, intellect and passion in their operation.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Some slaves are scoured to their work by whips, others by their restlessness and ambition.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Spiritual power begins by directing animal power to other than egoistic ends.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Tell me what you like and I'll tell you what you are.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The anger of a person who is strong, can always bide its time.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The best thing in life aren't things.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The best work never was and never will be done for money.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The child who desires education will be bettered by it; the child who dislikes it disgraced.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The common practice of keeping up appearances with society is a mere selfish struggle of the vain with the vain.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The distinctive character of a child is to always live in the tangible present.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The distinguishing sign of slavery is to have a price, and to be bought for it.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The first condition of education is being able to put someone to wholesome and meaningful work.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The higher a man stands, the more the word ''vulgar'' becomes unintelligible to him.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The highest reward for a person's toil is not what they get for it, but what they become by it.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The imagination is never governed, it is always the ruling and divine power.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The last act crowns the play.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The purest and most thoughtful minds are those which love color the most.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The saying that beauty is but skin deep is but a skin deep saying.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The secret of language is the secret of sympathy and its full charm is possible only to the gentle.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The sky is the part of creation in which nature has done for the sake of pleasing man.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The strength and power of a country depends absolutely on the quantity of good men and women in it.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The strength and power of a country depends absolutely on the quantity of good men and women in it.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The work of science is to substitute facts for appearances, and demonstrations for impressions.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "There is no action so slight or so mean but it may be done to a great purpose, and ennobled thereby.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "There is really no such thing as bad weather, only differend kinds of good weather.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "They are good furniture pictures, unworthy of praise, and undeserving of blame.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "They are the weakest-minded and the hardest-hearted men that most love change.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "To give alms is nothing unless you give thought also.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "To make your children capable of honesty is the beginning of education.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "To make your children capable of honesty is the beginning of education.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "What is poetry? The suggestion, by the imagination, of noble grounds for the noble emotions.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "What is the cheapest to you now is likely to be the dearest to you in the end.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "When a man is wrapped up in himself he makes a pretty small package.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "When love and skill work together, expect a masterpiece.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "When love and skill work together, expect a masterpiece.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "When we build, let us think that we build for ever.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Whether for life or death, do your own work well.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "You cannot get anything out of nature or from God by gambling; only out of your neighbor.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "You may either win your peace or buy it: win it, by resistance to evil; buy it, by compromise with evil.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "You should read books like you take medicine, by advice, and not by advertisement.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Your labor only may be sold, your soul must not.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "There is no wealth but life.",
    "auther" : "John Ruskin"
  }
]