[
  {
    "qoute" : "Ability without honor is useless.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The causes of events are ever more interesting than the events themselves.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "They condemn what they do not understand.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "A community is like the ones who govern it.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "A friend is, as it were, a second self.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "A good orator is pointed and impassioned.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "A letter does not blush.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "A man of courage is also full of faith.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "A man's own manner and character is what most becomes him.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "A person who is wise does nothing against their will, nothing with sighing or under coercion.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "A room without books is like a body without a soul.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "A sensual and intemperate youth translates into an old worn-out body.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "A tear dries quickly when it is shed for troubles of others.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "All pain is either severe or slight, if slight, it is easily endured; if severe, it will without doubt be brief.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "All things tend to corrupt perverted minds.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "As you have sown so shall you reap.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Before beginning, plan carefully.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Brevity is a great charm of eloquence.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Brevity is the best recommendation of speech, whether in a senator or an orator.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Can there be greater foolishness than the respect you pay to people collectively when you despise them individually?",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Cultivation to the mind is as necessary as food to the body.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Empire and liberty.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Every man can tell how many goats or sheep he possesses, but not how many friends.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Fear is not a lasting teacher of duty.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Freedom suppressed and again regained bites with keener fangs than freedom never endangered.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Friends are proved by adversity.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Friendship is the only thing in the world concerning the usefulness of which all mankind are agreed.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Friendship makes prosperity brighter, while it lightens adversity by sharing its grieves and anxieties.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Glory follows virtue as if it were its shadow.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Gratitude is not only the greatest of virtues, but the parent of all the others.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Great is our admiration of the orator who speaks with fluency and discretion.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Great is the power of habit. It teaches us to bear fatigue and to despise wounds and pain.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Great is the power, great is the authority of a senate that is unanimous in its opinions.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Hatred is inveterate anger.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Hatreds not vowed and concealed are to be feared more than those openly declared.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "He cannot be strict in judging, who does not wish others to be strict judges of himself.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "He does not seem to me to be a free man who does not sometimes do nothing.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "He only employs his passion who can make no use of his reason.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Honor is the reward of virtue.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "I criticize by creation - not by finding fault.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "I never admire another's fortune so much that I became dissatisfied with my own.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "I prefer the most unfair peace to the most righteous war.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "I prefer tongue-tied knowledge to ignorant loquacity.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "If we are not ashamed to think it, we should not be ashamed to say it.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "In everything truth surpasses the imitation and copy.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "In everything, satiety closely follows the greatest pleasures.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "In the master there is a servant, in the servant a master.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "It is a shameful thing to be weary of inquiry when what we search for is excellent.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "It is better to receive than to do injury.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "It is foolish to tear one's hair in grief, as though sorrow would be made less with baldness.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "It is the nature of every person to error, but only the fool perseveres in error.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "It is the peculiar quality of a fool to perceive the faults of others and to forget his own.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "It shows a brave and resolute spirit not to be agitated in exciting circumstances.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Justice consists of doing no one injury, decency in giving no one offense.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Knowledge which is divorced from justice, may be called cunning rather than wisdom.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Let reason govern desire.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Let the punishment be proportionate to the offense.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Life is nothing without friendship.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Live as brave men; and if fortune is adverse, front its blows with brave hearts.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Memory is the treasury and guardian of all things.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "No liberal man would impute a charge of unsteadiness to another for having changed his opinion.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "No one is so old as to think he cannot live one more year.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "No well-informed person ever imputed inconsistency to another for changing his mind.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Nothing contributes to the entertainment of the reader more, than the change of times and the vicissitudes of fortune.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Nothing is so strongly fortified that it cannot be taken by money.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Nothing is so unbelievable that oratory cannot make it acceptable.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Of all nature's gifts to the human race, what is sweeter to a man than his children?",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Orators are most vehement when their cause is weak.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Peace is liberty in tranquillity.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "People do not understand what a great revenue economy is.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Rashness belongs to youth; prudence to old age.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Reason should direct and appetite obey.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Rightly defined philosophy is simply the love of wisdom.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Silence is one of the great arts of conversation.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "So near is falsehood to truth that a wise man would do well not to trust himself on the narrow edge.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Study carefully, the character of the one you recommend, lest their misconduct bring you shame.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Superstition is an unreasoning fear of God.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Sweet is the memory of past troubles.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "That last day does not bring extinction to us, but change of place.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The eyes like sentinel occupy the highest place in the body.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The foolishness of old age does not characterize all who are old, but only the foolish.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The foundation of justice is good faith.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The good of the people is the greatest law.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The greater the difficulty, the greater the glory.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The harvest of old age is the recollection and abundance of blessing previously secured.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The injuries that befall us unexpectedly are less severe than those which are deliberately anticipated.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The life of the dead is placed in the memory of the living.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The mansion should not be graced by its master, the master should grace the mansion.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The multitude of fools is a protection to the wise.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The noblest spirit is most strongly attracted by the love of glory.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The pursuit, even of the best things, ought to be calm and tranquil.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The sinews of war, a limitless supply of money.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The soil of their native land is dear to all the hearts of mankind.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The wise are instructed by reason, average minds by experience, the stupid by necessity and the brute by instinct.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "There are more men ennobled by study than by nature.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "There is no fortune so strong that money cannot take it.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "There is no one so old as to not think they may live a day longer.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "There is no place more delightful than one's own fireplace.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "There is nothing so absurd that some philosopher has not already said it.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "There is pleasure in calm remembrance of a past sorrow.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "There is wickedness in the intention of wickedness, even though it be not perpetrated in the act.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "There never was a great soul that did not have some divine inspiration.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Thou shouldst eat to live; not live to eat.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Thrift is of great revenue.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Time destroys the speculation of men, but it confirms nature.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "To be ignorant of what occurred before you were born is to remain always a child.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "To disregard what the world thinks of us is not only arrogant but utterly shameless.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "To the sick, while there is life there is hope.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Victory is by nature insolent and haughty.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Virtue is its own reward.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "We think a happy life consists in tranquility of mind.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "What an ugly beast the ape, and how like us.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "What gift has providence bestowed on man that is so dear to him as his children?",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "What one has, one ought to use: and whatever he does he should do with all his might.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Whatever that be which thinks, understands, wills, and acts. it is something celestial and divine.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "When you are aspiring to the highest place, it is honorable to reach the second or even the third rank.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "When you have no basis for an argument, abuse the plaintiff.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "While there's life, there's hope.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "You must become an old man in good time if you wish to be an old man long.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "You will be as much value to others as you have been to yourself.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "I am not ashamed to confess I am ignorant of what I do not know.",
    "auther" : "Marcus Tullius Cicero"
  }
]