[
  {
    "qoute" : "Honesty is the best policy - when there is money in it.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : " refused to attend his funeral. But I wrote a very nice letter explaining that I approved of it.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A man cannot be made comfortable without his own approval.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Always do right. This will gratify some people and astonish the rest.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Civilization is a limitless multiplication of unnecessary necessities.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Don't part with your illusions. When they are gone you may still exist, but you have ceased to live.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Few things are harder to put up with than the annoyance of a good example.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I never could tell a lie that anybody would doubt, nor a truth that anybody would believe.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It ain't those parts of the Bible that I can't understand that bother me, it is the parts that I do understand.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A banker is a fellow who lends his umbrella when the sun is shining and wants it back the minute it begins to rain.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A classic is something that everybody wants to have read and nobody wants to read.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A crank is someone with a new idea - until it catches on.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A good memory and a tongue tied in the middle is a combination which gives immortality to conversation.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A habit cannot be tossed out the window; it must be coaxed down the stairs a step at a time.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A joke, even if it be a lame one, is nowhere so keenly relished or quickly applauded as in a murder trial.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A lie can run around the world six times while the truth is still trying to put on its pants.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A lie can travel around the world and back again while the truth is lacing up its boots.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A man can seldom - very, very, seldom - fight a winning fight against his training; the odds are too heavy.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A man never reaches that dizzy height of wisdom that he can no longer be lead by the nose.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A man who carries a cat by the tail learns something he can learn in no other way.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A soiled baby, with a neglected nose, cannot be conscientiously regarded as a thing of beauty.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A wise man does not waste so good a commodity as lying for naught.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Accident is the name of the greatest of all inventors.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Adam was the luckiest man; he had no mother-in-law.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "All kings is mostly rapscallions.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "All you need in this life is ignorance and confidence, and then Success is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "All you need in this life is ignorance and confidence; then succes is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "All you need in this life is ignorance and confidence; then success is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Always do right; this will gratify some people and astonish the rest.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Apparently there is nothing that cannot happen today.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "As to the adjective, when in doubt strike it out.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Barring that natural expression of villainy which we all have, the man looked honest enough.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Be careful about reading health books. You may die of a misprint.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Be careless in your dress if you must, but keep a tidy soul.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Be good and you will be lonely.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Be virtuous and you will be eccentric.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Better a broken promise than none at all.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Between us, we cover all knowledge; he knows all that can be known and I know the rest.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Biographies are but the clothes and buttons of the man. The biography of the man himself cannot be written.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Both marriage and death ought to be welcome: The one promises happiness, doubtless the other assures it.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "By trying we can easily learn to endure adversity. Another man's, I mean.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Civilization is the limitless multiplication of unnecessary necessities.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Classic. A book which people praise and don't read.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Clothes make the man. Naked people have little or no influence on society.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Courage is resistance to fear, mastery of fear - not absence of fear.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Courage is resistance to fear, mastery of fear, not absence of fear .",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Damn the subjunctive. It brings all our writers to shame.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Denial ain't just a river in Egypt.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Don't go around saying the world owes you a living. The world owes you nothing. It was here first.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Education consists mainly that what we have unlearned.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Education is the path from cocky ignorance to miserable uncertainty.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Everybody talks about the weather, but nobody does anything about it.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Everyone is like a moon, and has a dark side which he never shows to anybody.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Everything you need in this life is ignorance and confidence, and then success is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Faith is believing what you know ain't so.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Familiarity breeds contempt - and children.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Familiarity breeds contempt; and children.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Few sinners are saved after the first twenty minutes of a sermon.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Fleas can be taught nearly anything that a Congressman can.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Forgiveness is the fragrance the violet sheds on the heel that has crushed it.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "France has neither winter nor summer nor morals. Apart from these drawbacks it is a fine country.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Get your facts first and then you can distort them as much as you wish.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Get your facts first, and then you can distort them as much as you please.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Go to Heaven for the climate, Hell for the company.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Golf is a good walk spoiled.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Good breeding consists in concealing how much we think of ourselves and how little we think of the other person.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Good friends, good books and a sleepy conscience; this is the ideal life.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Grief can take care of itself; but to get the full value of a joy you must have somebody to divide it with.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Habit is habit, and not to be flung out of the window by any man, but coaxed downstairs a step at a time.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "He is useless on top of the ground; he ought to be under it, inspiring the cabbages.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "He liked to like people, therefore people liked him.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Heaven goes by favor; if it went by merit, you would stay out and your dog would go in.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "His money is twice tainted: taint yours and taint mine.''",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "History is strewn thick with evidence that a truth is not hard to kill, but a lie, well told, is immortal.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Humor is the greatest blessing of mankind.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Humor must not professedly teach and it must not professedly preach, but it must do both if it would live forever.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I am an old man and have known a great many sorrows, but most of them never happened.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I am an old man and have known a great many troubles, but most of them never happened.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I am opposed to millionaires, but it would be dangerous to offer me the position.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I believe that our Heavenly Father invented man because he was disappointed in the monkey.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I can live for two months on a good compliment.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I could have become a soldier if I had waited; I knew more about retreating than the man who invented retreating.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I do not like work even when someone else does it.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I don't give a damn for man that can spell a word only one way.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I don't know of a single foreign product that enters this country untaxed, except the answer to prayer.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I don't like to commit myself about heaven and hell - you see, I have friends in both places.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I find that principles have no real force except when one is well fed.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I have a higher and grander standard of principle than George Washington. He could not lie; I can, but I won t.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I have a higher and greater standard of principle. Washington could not lie. I can lie but I won't.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I have never let my schooling interfere with my education.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I have never taken any exercise except sleeping and resting.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I have not a particle of confidence in a man who has no redeeming vices.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I know all those people. I have friendly, social, and criminal relations with the whole lot of them.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I must have a prodigious quantity of mind; it takes me as much as a week, sometimes, to make it up.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I never let schooling interfere with my education.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I refused to attend his funeral. But I wrote a very nice letter explaining that I approved of it.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I was gratified to be able to answer promptly. I said, \"I don't know.\"",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I was young and foolish then; now I am old and foolisher.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I would rather have my ignorance than another man's knowledge, because I have so much of it.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "If man had created man, he would be ashamed of his performance.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "If they had not landed there would be some reason for celebrating the fact.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "If to be interesting is to be uncommonplace, it is becoming a question, with me, if there are any commonplace people.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "If you are speaking the truth you don't have to remember anything.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "If you don't like the weather in New England, just wait a few minutes.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "If you have nothing to say, say nothing.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "If you tell the truth, you don't have to remember anything.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "If you tell the truth, you have to remember anything.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "In all matters of opinion our adversaries are insane.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "In his private heart no man much respects himself.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "In statesmanship get the formalities right, never mind about the moralities.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "In the first place God made idiots. This was for practice. Then he made School Boards.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "In the first place, God made idiots. That was for practice. Then he made school boards.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Intellectual ''work'' is misnamed; it is a pleasure, a dissipation, and is its own highest reward.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It 's not the size of the dog in the fight, it's the size of the fight in the dog.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It could probably be shown by facts and figures that there is no distinctly American criminal class except Congress.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It is a good and gentle religion, but inconvenient.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It is better to be a young June-bug than an old bird of paradise.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It is better to deserve honors and not have them than to have them and not deserve them.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It is better to keep your mouth closed and let people think you are a fool than to open it and remove all doubt.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It is better to keep your mouth closed and let people think you are a fool than to open it and remove all doubt.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It is curious that physical courage should be so common in the world and moral courage so rare.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It is curious that physical courage should be so common in the world, and moral courage so rare.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It is difference of opinion that makes horse races.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It is easier to stay out than get out.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It is nobler to be good, and it is nobler to teach others to be good - and less trouble!",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It is not best that we should all think alike; it is a difference of opinion that makes horse races.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It takes more than three weeks to prepare a good impromptu speech.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It usually takes more than three weeks to prepare a good impromptu speech.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It was the schoolboy who said, ''Faith is believing what you know ain't so.''",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It was wonderful to find America, but it would have been more wonderful to miss it.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It's not the size of the dog in the fight, it's the size of the fight in the dog.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Kindness is the language which the deaf can hear and the blind can see.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Laughter is the greatest weapon we have and we, as humans, use it the least.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Let me make the superstitions of a nation and I care not who makes its laws or its songs either.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Let us be thankful for the fools. But for them the rest of us could not succeed.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Let us endeavor so to live that when we come to die even the undertaker will be sorry.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Let us endeavor to live that when we come to die even the undertaker will be sorry.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Let us not be too particular; it is better to have old secondhand diamonds than none at all.''",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Let us so live that when we come to die even the undertaker will be sorry.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Life would be infinitely happier if we could only be born at the age of eighty and gradually approach eighteen.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Loyalty to petrified opinions never yet broke a chain or freed a human soul in this world - and never will.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Man is a creature made at the end of the week's work when God was tired.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Man is the only animal that blushes - or needs to.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Man is the only animal that blushes, or needs to.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Man is the only creature who has a nasty mind.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Man was made at the end of the week's work when God was tired.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Man will do many things to get himself loved; he will do all things to get himself envied.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Many a small thing has been made large by the right kind of advertising.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Martyrdom covers a multitude of sins.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "More than once I had seen a noble who had gotten his enemy at a disadvantage stop to pray before cutting his throat.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Most writers regard the truth as their most valuable possession, and therefore are economical in its use.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "My books are water; those of the great geniuses are wine - everybody drinks water.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "My mother had a great deal of trouble with me, but I think she enjoyed it.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "My parents were neither very poor nor conspicuously honest.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Necessity is the mother of taking chances.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Never do wrong when people are looking.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Never learn to do anything. If you don't learn, you will always find someone else to do it for you.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Never let formal education get in the way of your learning.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Never put off until tomorrow what you can do the day after tomorrow.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Never tell the truth to people who are not worthy of it.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "No real gentleman will tell the naked truth in the presence of ladies.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Noise proves nothing, Often a hen who has laid an egg cackles as if she had laid an asteroid.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Nothing so needs reforming as other people's habits.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Obscurity and competence: That is the life that is worth living.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Often it seems a pity that Noah and his party did not miss the boat.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Often the surest way to convey misinformation is to tell the strict truth.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Often, the less there is to justify a traditional custom, the harder it is to get rid of it.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "On with dance, let joy be unconfined, is my motto; whether there's any dance to dance or any joy to unconfined.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "One may make their house a palace of sham, or they can make it a home, a refuge.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "One of the striking differences between a cat and a lie is that the cat has only nine lives.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Only presidents, editors and people with tapeworm have the right to use the editorial 'we'.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Out of the unconscious lips of babes and sucklings are we satirized.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Patriot : the person who can shout the loudest without knowing where he is crying about .",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Patriotismis is loyalty to the nation all the time, loyalty to the government when it deserves it .",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "People are much more willing to lend you books than bookcases.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Pessimism is only the name that men of weak nerve give to wisdom.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Pity is for living, envy is for dead.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Principles aren't of much account anyway, except at election time. After that you hang them up to let them season.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Principles have no real force except when one is well-fed.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Prosperity is the best protector of principle.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Prosperity is the surest breeder of insolence I know.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Public opinion is held in reverence. It settles everything. Some think it is the voice of God.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Put all your eggs in one basket and then watch that basket.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Quitting smoking is the easiest thing in the world. I know because I've done it thousands of times.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Reader, suppose you were an idiot. And suppose you were a member of Congress. But I repeat myself.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Sacred cows make the best hamburger.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Scientists have odious manners, except when you prop up their theory; then you can borrow money of them.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Sometimes too much drink is barely enough.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Such is the human race. Often it does seem such a pity that Noah and his party did not miss the boat.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Suppose you were an idiot and suppose you were a member of Congress. But I repeat myself.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Suppose you were an idiot, and suppose you were a member of congress; but I repeat myself.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Suppose you were an idiot. And suppose you were a member of congress. But I repeat myself.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Switzerland is simply a large, lumpy, solid rock with a thin skin of grass stretched over it.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Temperate temperance is best; intemperate temperance injures the cause of temperance.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The banging and slamming and booming and crashing were something beyond belief. [On Lohengrin]",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The best way to cheer yourself is to try to cheer someone else up.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The best way to cheer yourself up is to try someone else to cheer.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The best way to cheer yourself up is to try to cheer somebody else up.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The Christian's Bible is a drug store. Its contents remain the same, but the medical practice changes.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The cross of the Legion of Honor has been conferred on me. However, few escape that distinction.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The human race has an effective weapon and that is laughter.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The human race has but one really affective weapon, and that is laughter.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The human race has one really effective weapon, and that is laughter.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The human race is a race of cowards; and I am not only marching in that procession, but carrying a banner.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The human race was always interesting and we know by its past that it will always continue so, monotonously.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The lack of money is the root of all evils.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The main difference between a cat and a lie is that a cat has only nine lives.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The man who does not read books has no advantage over the man that can not read them.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The man who does not read good books has no advantage over the man who cannot read them.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The man who doesn't read good books has no advantage over the man who can't read them.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The man who is a pessimist before 48 knows too much; if he is an optimist after it, he knows too little.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The man who is ostentatious of his modesty is twin to the statue that wears a fig-leaf.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The man with a new idea is a crank until the idea succeeds.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The more things you forbid, the more popular they become.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The more you try to explain it out , the less I understand.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The most difficult We do not deal in facts when we are contemplating ourselves.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The older we grow the greater becomes our wonder at how much ignorance one can contain without bursting one's clothes.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The public is the only critic whose opinion is worth anything at all.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The radical invents the views. When he has worn them out, the conservative adopts them.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The reports of my death are greatly exaggerated.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The right word may be effective, but no word was ever as effective as a rightly timed pause.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The rule is perfect: in all matters of opinion our adversaries are insane.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The secret source of humor itself is not joy but sorrow. There is no humor in heaven.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The trouble with the world is not that people know too little, but that they know so many things that ain't so.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The very ink with which all history is written is merely fluid prejudice.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There ain't no way to find out why a snorer can't hear himself snore.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There are German songs which can make a stranger to the language cry.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There are lies, damned lies, and statistics.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There are many scapegoats for our sins, but the most popular is providence.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There are no grades of vanity, there are only grades of ability in concealing it.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There are no people who are quite so vulgar as the over-refined.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There are people who can do all fine and heroic things but one: keep from telling their happiness to the unhappy.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There are several good protections against temptation, but the surest is cowardice.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There are several good protections against temptations but the surest is cowardice.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There are times when one would like to hang the whole human race, and finish the farce.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There are two times in a man's life when he should not speculate: when he can't afford it, and when he can.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There is a great deal of human nature in people.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There is no sadder sight than a young pessimist, except an old optimist.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There is no sadder sight than a young pessimist.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There is nothing in the world like a persuasive speech to fuddle the mental apparatus.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There is nothing sadder than a young pessimist.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There is nothing so annoying as a good example!!",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There is nothing so annoying as to have two people talking when you're busy interrupting.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There isn't a single human characteristic that can be safely labeled as ''American.''",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There's always something about your success that displeases even your best friends.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Thousands of geniuses live and die undiscovered - either by themselves or by others.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Thunder is good, thunder is impressive; but it is lightning that does the work.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Thunder is impressive, but it is lightning that does the work.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "To arrive at a just estimate of a renowned man's character one must judge it by the standards of his time, not ours.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "To be good is noble, but to teach others how to be good is nobler and less trouble.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "To cease smoking is the easiest thing I ever did, I ought to know because I've done it a thousand times.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "To cease smoking is the easiset thing I ever did. I ought to know, I've done it a thousand times",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "To reject awards is another way to accept them with more noise than normal.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "To stop smoking is the easiest thing I ever did. I ought to know; I've done it a thousand times.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "To succeed in life, you need two things: ignorance and confidence.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "To succeed in the other trades, capacity must be shown; in the law, concealment of it will do.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "True irreverence is disrespect for another man's god.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Truth is more of a stranger than fiction.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Truth is neither alive nor dead; it just aggravates itself all the time.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Truth is stranger than fiction, but it is because Fiction is obliged to stick to possibilities; Truth isn't.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Under certain circumstances, profanity provides a relief denied even to prayer.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Virtue has never been as respectable as money.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Wagner's music is better than it sounds.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Water, taken in moderation, cannot hurt anybody.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "We are all alike, on the inside.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "We are discreet sheep; we wait to see how the drove is going, and then go with the drove.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "We have the best government that money can buy.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "We like a man to come right out and say what he thinks, if we agree with him.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "We need not worry so much about what man descends from; it's what he descends to that shames the human race.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "We owe a deep debt of gratitude to Adam, the first great benefactor of the human race: he brought death into the world.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "What a good thing Adam had. When he said a good thing, he knew nobody had said it before.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "When a person cannot deceive himself the chances are against his being able to deceive other people.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "When angry, count four; when very angry, swear.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "When angry, count to four; when very angry, swear.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "When I was younger, I could remember anything, whether it had happened or not.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "When one has tasted it [Watermelon] he knows what the angels eat.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "When people do not respect us we are sharply offended; yet deep down in his private heart no man much respects himself.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "When we remember that we are all mad, the mysteries disappear and life stands explained.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "When you ascend the hill of prosperity, may you not meet a friend.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "When you find yourself on the side of the majority, it is time to pause and reflect.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "When your friends begin to flatter you on how young you look, it's a sure sign you're getting old.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Whenever you find that you are on the side of the majority, it is time to reform.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Whenever you find yourself on the side of the majority, it's time to pause and reflect.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Why is it that we rejoice at birth and grieve at a funeral? It is because we are not the person involved.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Why shouldn't truth be stranger than fiction? Fiction, after all, has to make sense.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Wit is the sudden marriage of ideas which, before their union, were not perceived to have any relation.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Work and play are words used to describe the same thing under differing conditions.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Work consists of whatever a body is obliged to do, and play consists of whatever a body is not obliged to do.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Work is a necessary evil to be avoided.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Wrinkles should merely indicate where smiles have been.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Wrinkles should merely indicate where smiles have been.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "You can't depend on your judgment when your imagination is out of focus.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "You can't pray a lie.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "You cannot depend on your judgments when your imagination is out of focus.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "You perceive I generalize with intrepidity from single instances. It is the tourist's custom.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Against the assault of laughter nothing can stand.",
    "auther" : "Mark Twain"
  }
]