[
  {
    "qoute" : "A moment's insight is sometimes worth a life's experience.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A child's education should begin at least one hundred years before he is born.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A child's education should begin at least one hundred years before he is born.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A good soldier, like a good horse, cannot be of a bad color.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A goose flies by a chart which the Royal Geographical Society could not mend.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A mind once stretched by a new idea never regains its original dimensions.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A new and valid idea is worth more than a regiment and fewer men can furnish the former than command the latter.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A new untruth is better than an old truth.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A page of history is worth a pound of logic.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A person is always startled when he hears himself called old for the first time.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A person is always startled when he hears himself seriously called an old man for the first time.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A thought is often original, though you have uttered it a hundred times.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A thought is often original, though you have uttered it a hundred times.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Age, like distance lends a double charm.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "And Silence, like a poultice, comes to heal the blows of sound.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "And when you stick on conversation's burrs, don't strew your pathway with those dreadful urs.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Apology is only egotism wrong side out.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Beauty is the index of a larger fact than wisdom.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Carve every word before you let it fall.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Do not be bullied out of your common sense by the specialist; two to one, he is a pedant.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Even for practical purposes theory generally turns out the most important thing in the end.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Every calling is great when greatly pursued.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Every library should try to be complete on something, if it were only the history of pinheads.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Every man is an omnibus in which his ancestors ride.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Every real thought on every real subject knocks the wind out of somebody or other.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Fame usually comes to those who are thinking about something else.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Fresh air is good if you do not take too much of it; most of the achievements and pleasures of life are in bad air.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Good Americans when they die, go to Paris.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Grow we must, if we outgrow all that loves us.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "How many people live on the reputation of the reputation they might have made!",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "I have no respect for the passion of equality, which seems to me merely idealizing envy.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Insanity is often the logic of an accurate mind overtasked.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "It is faith in something and enthusiasm for something that makes a life worth looking at.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "It is the province of knowledge to speak and it is the privilege of wisdom to listen.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "It is the province of knowledge to speak, and it is the privilege of wisdom to listen.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "It is very lonely sometimes, trying to play God.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "It's faith in something and enthusiasm for something that makes a life worth living.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "It's faith in something and enthusiasm for something that makes life worth living.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Knowledge like timber shouldn't be mush use till they are seasoned.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Language is the blood of the soul into which thoughts run and out of which they grow.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Lawyers spend a great deal of their time shoveling smoke.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Leisure only means a chance to do other jobs that demand attention.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Life is an end in itself, and the only question as to whether it is worth living is whether you have had enough of it.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Life is painting a picture, not doing a sum.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Love is the master key which opens the gates of happiness.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Love prefers twilight to daylight.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Love prefers twilight to daylight.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Man has his will, but woman has her way.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Man has will, but woman has her way.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Man's mind, stretched by a new idea, never goes back to its original dimensions.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Many ideas grow better when transplanted into another mind than in the one where they sprang up.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Many ideas grow better when transplanted into another mind than in the one where they sprung up.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "No gentleman can be a philosopher an no philosopher a gentleman: to the philosopher everything is fluid - even himself.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Nothing is so common-place as to wish to be remarkable.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Nothing is so commonplace has the wish to be remarkable.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Old books, you know well, are books of the world's youth, and new books are the fruits of its age.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "One's mind, once stretched by a new idea, never regains its original dimensions.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "People are born fools and damned for not being wiser.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "People talk fundamentals and superlatives and then make some changes of detail.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Pretty much all the honest truth telling there is in the world is done by children.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Put not your trust in money, but put your money in trust.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Revolutions are not made by men in spectacles.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Rough work, iconoclasm, but the only way to get at truth.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Science is a first-rate piece of furniture for a man's upper chamber, if it has common sense on the ground floor.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Several years before birth, advertise for a couple of parents belonging to long-lived families.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Simple people... are very quick to see the live facts which are going on about them.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Sin has many tools, but a lie is the handle that fits them all.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Sin has many tools, but a lie is the handle which fits them all.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Society is always trying in some way to grind us down to a single flat surface.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Some people are so heavenly minded that they are no earthly good.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Speak clearly, if you speak at all; carve every word before you let it fall.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Stupidity often saves a man from going mad.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Sweet is the scene where genial friendship plays the pleasing game of interchanging praise.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The advice of the elders to young men is very apt to be as unreal as a list of the hundred best books.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The Amen of nature is always a flower.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The freeman, casting with unpurchased hand the vote that shakes the turrets of the land.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The great thing in the world is not so much where we stand, as in what direction we are moving.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The greatest act of faith is when a man understands he is not God.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The main part of intellectual education is not the acquisition of facts but learning how to make facts live.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The man who is always worrying whether or not his soul would be damned generally has a soul that isn't worth a damn.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The mind of a bigot is like the pupil of the eye; the more light you pour on it, the more it will contract.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The minute a phrase, becomes current, it becomes an apology for not thinking accurately to the end of the sentence.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The mode in which the inevitable comes to pass is through effort.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The most foolish kind of a book is a kind of leaky boat on the sea of wisdom; some of the wisdom will get in anyhow.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The older author is constantly rediscovering himself in the more or less fossilized productions of his earlier years.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The rule of joy and the law of duty seem to me all one.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The sound of a kiss is not so loud as that of a cannon, but its echo lasts a great deal longer.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The very aim and end of our institutions is just this: that we may thing what we like and say what we think.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The world is always ready to receive talent with open arms. Very often it does not know what to do with genius.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The world is always ready to receive talent with open arms. Very often it does not know what to do with genius.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The world's great men have not commonly been great scholars, nor its great scholars great man.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The world's great men have not commonly been great scholars, nor its great scholars great men.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The world's great men have not commonly been great scholars, nor its great scholars great men.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The young man knows the rules, but the old man knows the exceptions.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "This is a court of law young man, not a court of justice.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "To be seventy years young is sometimes far more cheerful and hopeful than to be forty years old.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "To be seventy years young is sometimes far more cheerful and hopeful than to be forty years old.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "To have doubted one's own first principles is the mark of a civilized man.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "To live is to function. That is all there is in living.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Truth, when not sought after, rarely comes to light.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "We should be eternally vigilant against attempts to check the expression of opinions that we loathe.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "What I call a good patient is one who, having found a good physician, sticks to him till he dies.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "What lies behind us and what lies ahead of us are tiny matters compared to what lives within us.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "When I want to understand what is happening today or try to decide what will happen tomorrow, I look back.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Where we love is home, home that our feet may leave, but not our hearts.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Wisdom is the abstract of the past, but beauty is the promise of the future.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Young men know the rules, but old men know the exceptions.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Youth fades; love droops, the leaves of friendship fall; A mother's secret hope outlives them all.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A great calamity is as old as the trilobites an hour after it has happened.",
    "auther" : "Oliver Wendell Holmes"
  }
]