[
  {
    "qoute" : "Adopt the pace of nature; her secret is patience.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A day for toil, an hour for sport, but for a friend is life too short.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "For every minute you are angry you lose sixty seconds of happiness.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "'Tis a superstition to insist on a special diet. All is made at last of the same chemical atoms.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A good indignation brings out all one's powers.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Civilization depends on morality.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "All that I have seen teaches me to trust the Creator for all I have not seen.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Whatever limits us we call fate.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "'Tis the old secret of the gods that they come in low disguises.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A great man stands on God. A small man on a great man.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A great part of courage is the courage of having done the thing before.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "All the great speakers were bad speaker at first.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "An institution is the lengthened shadow of one man.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "By persisting in your path, though you forfeit the little, you gain the great.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A low self-love in the parent desires that his child should repeat his character and fortune.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A true friend is somebody who can make us do what we can.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "As men's prayers are a disease of the will, so are their creeds a disease of the intellect.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every man has his own vocation, talent is the call.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Friends, such as we desire, are dreams and fables.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Thought is the blossom; language the bud; action the fruit behind it.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A great man is always willing to be little.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A hero is no braver than an ordinary man, but he is braver five minutes longer.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A man in debt is so far a slave.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A man is a god in ruins.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A man is usually more careful of his money than he is of his principles.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A man makes inferiors his superiors by heat; self-control is the rule.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A man must consider what a rich realm he abdicates when he becomes a conformist.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A man of genius is privileged only as far as he is genius. His dullness is as insupportable as any other dullness.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A man's action is only a picture book of his creed.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A man's library is a sort of harem.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A man's what he thinks about all day long",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A man's wife has more power over him than the state has.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A sect or party is an incognito devised to save man from the vexation of thinking.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A strenuous soul hates cheap success.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A weed is a plant whose virtues have not yet been discovered.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Accept the place the divine providence has found for you, the society of your contemporaries, the connection of events.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Accept your genius and say what you think.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "All diseases run into one. Old age.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "All history is a record of the power of minorities, and of minorities of one.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "All necessary truth is its own evidence.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "All the great ages have been ages of belief.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Always do what you are afraid to do.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Always do what you are afraid to do.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "America is another name for opportunity.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "An empire is an immense egotism.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Art is the path of the creator to his work.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Artists must be sacrificed to their art.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "As long as a man stands in his own way, everything seems to be in his way.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "As soon as beauty is sought not from religion and love, but for pleasure, it degrades the seeker.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "As soon as there is life there is danger.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "As soon as there is life there is danger.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "As there is a use in medicine for poisons, so the world cannot move without rogues.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "At the entrance of a second person, hypocrisy begins.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Bad times have a scientific value. These are occasions a good learner would not miss.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Bad times have a scientific value. These are occasions a good learner would not miss.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Beauty is the pilot of the young soul.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Beauty rests on necessities.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Beauty without grace is the hook without the bait.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Belief consists in accepting the affirmations of the soul; unbelief, in denying them.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Beware what you set your heart upon. For it shall surely be yours.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Beware when the great God lets loose a thinker on this planet.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Big jobs usually go to the men who prove their ability to outgrow small ones.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "By necessity, by proclivity, and by delight, we all quote.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Character is higher than intellect. A great soul will be strong to live as well as think.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Children are all foreigners.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Children are all foreigners.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Classic art was the art of necessity: modern romantic art bears the stamp of caprice and chance.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Coffee is good for talent, but genius wants prayer.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Columbus discovered no isle or key so lonely as himself.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Commerce is a game of skill which everyone cannot play and few can play well.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Commerce is of trivial import; love, faith, truth of character, the aspiration of man, these are sacred.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Commit a crime, and the earth is made of glass.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Common sense is genius dressed in its working clothes.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Condense some daily experience into a glowing symbol and an audience is electrified.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Conversation is an art in which a man has all mankind for competitors.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Courage consists in equality to the problem before us.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Criticism should not be querulous and wasting, all knife and root-puller, but guiding, instructive, inspiring.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Culture is one thing and varnish is another.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Curiosity is lying in wait for every secret.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Death comes to all, but great achievements build a monument which shall endure until the sun grows cold.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Democracy becomes a government of bullies tempered by editors.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Do not be too timid and squeamish about your actions. All life is an experiment.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Do the thing we fear, and the death of fear is certain.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Do what you know and perception is converted into character.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Earth laughs in flowers.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Enthusiasm is the leaping lightning, not to be measured by the horse-power of the understanding.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Enthusiasm is the mother of effort, and without it nothing great was ever achieved.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Envy is the tax which all distinction must pay.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every advantage has its tax.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every artist was first an amateur.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every artist was first an amateur.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every burned book enlightens the world.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every calamity is a spur and valuable hint.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every great achievement is the victory of a flaming heart.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every man alone is sincere. At the entrance of a second person, hypocrisy begins.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every man believes that he has greater possibilities.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every man I meet is in some way my superior.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every man is a consumer and ought to be a producer.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every man passes his life in the search after friendship.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every man who would do anything well, must come to it from a higher ground. ",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every mind has a choice between truth and repose. Take which you please you can never have both.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every mind must make its choice between truth and repose. It cannot have both.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every poem must be made up of lines that are poems. ",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every revolution was first a thought in one man’s mind.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every sweet has its sour; every evil its good.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every thought which genius and piety throw into the world alters the world.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every violation of truth is not only a sort of suicide in the liar, but is a stab at the health of human society.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every wall is a door.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Everything in Nature contains all the powers of Nature. Everything is made of hidden stuff.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Fame is proof that the people are gullible.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Fate is nothing but the deeds committed in a prior state of existence.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Fate, then, is a name for facts not yet passed under the fire of thought; for causes which are unpenetrated.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Fear always springs from ignorance.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Fear defeats more people than any other one thing in the world.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Flowers are a proud assertion that a ray of beauty out-values all the utilities of the world.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "For everything you have missed, you have gained something else; and for everything you gain, you lose something else.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Getting old is a fascination thing. The older you get, the older you want to get.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Give me insight into today and you may have the antique and future worlds.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Give no bounties: make equal laws: secure life and prosperity and you need not give alms.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Go oft to the house of thy friend, ",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Good breeding, a union of kindness and independence.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Great geniuses have the shortest biographies.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Great hearts steadily send forth the secret forces that incessantly draw great events.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Great people are they who see that spiritual is stronger than any material force, that thoughts rule the world.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Greek architecture is the flowering of geometry.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Happiness is a perfume which you cannot pour on someone without getting some on yourself.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Happiness is a perfume you cannot pour on others without getting a few drops on yourself.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "He is great who confers the most benefits.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "He is great who is what he is from nature, and who never reminds us of others.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "He then learns that in going down into the secrets of his own mind he has descended into the secrets of all minds.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "He who has a thousand friends",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "He who has a thousand friends has not a friend to spare, And he who has one enemy will meet him everywhere.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "He who would be a man must therefore be a non-conformist.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Heroism feels and never reasons, and therefore is always right.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "His heart was as great as the world, but there was no room in it to hold the memory of a wrong.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "I awoke this morning with devout thanksgiving for my friends, the old and new.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "I cannot forgive a scholar his homeless despondency.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "I didn't find my friends; the good Lord gave them to me.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "I dip my pen in the blackest ink, because I am not afraid of falling into my inkpot.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "I do then with my friends as I do with my books. I would have them where I can find them, but I seldom use them.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "I find that the Americans have no passions, they have appetites.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "I hate quotations. Tell me what you know.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "I like the silent church before the service begins, better than any preaching.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "I look on that man as happy, who, when there is question of success, looks into his work for a reply.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "I pay the schoolmaster, but it is the school boys who educate my son.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "If a man sits down to think, he is immediately asked if he has a headache.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "If a man will kick a fact out of the window, when he comes back he finds it again in the chimney corner.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "If a man's eye is on the Eternal, his intellect will grow.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "If I cannot brag of knowing something, then I brag of not knowing it; at any rate, brag.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "If the single man plant himself indomitably on his instincts, and there abide, the huge world will come round to him.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "If the tongue had not been framed for articulation, man would still be a beast in the forest.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "If we live truly, we shall see truly.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "If you shoot at a king you must kill him.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "If you would lift me up you must be on higher ground.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Imagination is not a talent of some people but is the health of everyone.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "In every man there is something wherein I may learn of him, and in that I am his pupil.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "In every society some men are born to rule, and some to advise.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "In every work of genius we recognize our own rejected thoughts; they come back to us with a certain alienated majesty.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "In failing circumstances no one can be relied on to keep their integrity.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "In skating over thin ice, our safety is in our speed.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "In the morning a man walks with his whole body; in the evening, only with his legs.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Intellect annuls fate. So far as a man thinks, he is free.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Is the parent better than the child into whom he has cast his ripened being? Whence, then, this worship of the past?",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It does not need that a poem should be long. Every word was once a poem. Every new relationship is a new word.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is a happy talent to know how to play.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is a lesson which all history teaches wise men, to put trust in ideas, and not in circumstances.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is always so pleasant to be generous, though very vexatious to pay debts.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is easy to live for others, everybody does. I call on you to live for yourselves.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is impossible for a man to be cheated by anyone but himself.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is not length of life, but depth of life.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is not length of life, but depth of life.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is one of the blessings of old friends that you can afford to be stupid with them.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is one of the blessings of old friends that you can afford to be stupid with them.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is said that the world is in a state of bankruptcy, that the world owes the world more than the world can pay.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It's the proof of high culture to say the greatest matters in the simplest way.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Knowledge comes by eyes always open and working hands; and there is no knowledge that is not power.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Knowledge is knowing that we cannot know.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Language is a city to the building of which every human being brought a stone.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Language is fossil poetry.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Language is the archives of history.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Let me never fall into the vulgar mistake of dreaming that I am persecuted whenever I am contradicted.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Let us be poised, and wise, and our own, today.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Let us be silent that we may hear the whispers of the gods.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Let us treat the men and women well: treat them as if they were real: perhaps they are.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Life consists in what a man is thinking of all day.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Life consists in what a person is thinking of all day.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Life is a festival only to the wise.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Life is a succession of lessons which must be lived to be understood.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Life is our dictionary.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Life too near paralyses art.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Light is the first of painters. There is no object so foul that intense light will not make it beautiful.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Little minds have little worries, big minds have no time for worries.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Live, let live, and help live",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Love and you shall be loved. All love is mathematically just, as much as the two sides of an algebraic equation.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Love of beauty is taste. The creation of beauty is art.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Make yourself necessary to somebody.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Make yourself necessary to somebody.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Manners require time, and nothing is more vulgar than haste.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Many might go to Heaven with half the labor they go to hell.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Men are what their mothers made them.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Men cease to interest us when we find their limitations.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Men lose their tempers in defending their taste.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Men love to wonder and that is the seed of our science.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Men over forty are no judges of a book written in a new spirit.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Men talk as if victory were something fortunate. Work is victory.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Money is the representative of a certain quantity of corn or other commodity. It is so much warmth, so much bread.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Money often costs too much.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Most of the shadows of this life are caused by standing in one's own sunshine",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Music causes us to think eloquently.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "My chief want in life is someone who shall make me do what I can.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nature always wears the colors of the spirit.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nature arms each man with some faculty which enables him to do easily some feat impossible to any other.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nature hates calculators.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nature is a mutable cloud which is always and never the same.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nature magically suits a man to his fortunes, by making them the fruit of his character.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nature... She pardons no mistakes. Her yea is yea, and her nay, nay.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Never read any book that is not a year old.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "New arts destroy the old.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No change of circumstances can repair a defect of character.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No facts are to me sacred; none are profane; I simply experiment, an endless seeker, with no past at my back.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No great man ever complains of want of opportunity.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No man acquires property without acquiring with it a little arithmetic also.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No man can do anything well, who does not esteem his work to be of importance.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No man can help another without helping himself.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No man ever prayed heartily without learning something.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No man thoroughly understands a truth until he has contended against it.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No one has a prosperity so high and firm that two or three words can't dishearten it.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No orator can top the one who can give good nicknames.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nobody can bring you peace but yourself.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Not he is great who can alter matter, but he who can alter my state of mind.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nothing astonishes men so much as common-sense and plain dealing.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nothing external to you has any power over you.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nothing great was ever achieved without enthusiasm.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nothing great was ever achieved without enthusiasm.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nothing is at last sacred but the integrity of your own mind.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nothing is beneath you if it is in the direction of your life.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nothing is more simple than greatness; indeed, to be simple is to be great.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nothing is rich but the inexhaustible wealth of nature. She shows us only surfaces, but she is a million fathoms deep.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Often a certain abdication of prudence and foresight is an element of success.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Oh man! There is no planet, sun or star could hold you, if you but knew what you are.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Once you make a decision, the universe conspires to make it happen.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "One definition of man is ''an intelligence served by organs.''",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "One of the benefits of a college education is to show the boy its little avail.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Only an inventor knows how to borrow, and every man is or should be an inventor.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Our best history is still poetry.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Our best thoughts come from others.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Our chief want in life is somebody who will make us do what we can.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Our expenses are all for conformity.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Our high respect for a well read person is praise enough for literature.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Our knowledge is the amassed thought and experience of innumerable minds.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Our strength grows out of our weakness.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Out of Plato come all things that are still written and debated about among men of thought.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Painting was called silent poetry and poetry speaking painting.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Passion, though a bad regulator, is a powerful spring.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Peace has its victories, but it takes brave men and women to win them.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "People do not deserve to have good writing, they are so pleased with bad.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "People do not deserve to have good writings; they are so pleased with the bad.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "People only see what they are prepared to see.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "People seem not to see that their opinion of the world is also a confession of character.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "People that seem so glorious are all show; underneath they are like everyone else.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "People wish to be settled. It is only as far as they are unsettled that there is any hope for them.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Poetry must be as new as foam and as old as the rock.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Poverty consist in feeling poor.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Preaching is the expression of moral sentiments applied to the duties of life.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Real action is in silent moments.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Religion is as effectually destroyed by bigotry as by indifference.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Respect the child. Be not too much his parent. Trespass not on his solitude.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Revolutions go not backward.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Science does not know its debt to imagination.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Sculpture and painting have the effect of teaching us manners and abolishing hurry.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Self-reliance is its aversion. It loves not realities and creators, but names and customs.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Shallow people believe in luck and in circumstances; Strong people believe in cause and effect.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Sincerity is the highest complement you can pay,",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Skepticism is unbelief in cause and effect.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Slavery is an institution for converting men into monkeys.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Slavery it is that makes slavery; freedom, freedom. The slavery of women happened when the men were slaves of kings.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "So far as a person thinks; they are free.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "So of cheerfulness, or a good temper, the more it is spent, the more it remains.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Society always consists in the greatest part, of young and foolish persons.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Society is a hospital of incurables.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Society is a masked ball, where every one hides his real character, and reveals it by hiding.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Some books leave us free and some books make us free.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Some thoughts always find us young, and keep us so. Such a thought is the love of the universal and eternal beauty.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Sorrow makes us all children again, destroys all differences of intellect. The wisest knows nothing.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Stay at home in your mind. Don't recite other people's opinions. I hate quotations. Tell me what you know.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Sunday is the core of our civilization, dedicated to thought and reverence.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Sympathy is a supporting atmosphere, and in it we unfold easily and well.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Take notes on the spot: a note is worth a cartload of recollection.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "That which builds is better than that which is built.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "That which we call sin in others, is experiment for us.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "That which we do not believe, we cannot adequately say; even though we may repeat the words ever so often.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The age of a woman doesn't mean a thing. The best tunes are played on the oldest fiddles.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The ancestor of every action is thought.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The artists must be sacrificed to their art. Like the bees, they must put their lives into the sting they give.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The arts and inventions of each period are only its costume, and do not invigorate men.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The best efforts of a fine person is felt after we have left their presence.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The chief mourner does not always attend the funeral.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The course of everything goes to teach us faith.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The dice of God are always loaded.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The eloquent man is he who is no eloquent speaker, but who is inwardly drunk with a certain belief.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The end of the human race will be that it will eventually die of civilization.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The essence of greatness is the perception that virtue is enough.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The eyes indicate the antiquity of the soul.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The faith that stands on authority is not faith.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The faith that stands on authority is not faith.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The fatal trait of the times is the divorce between religion and morality.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The first farmer was the first man. All historic nobility rests on the possession and use of land.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The first thing a great person does, is make us realize the insignificance of circumstance.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The first wealth is health.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The first wealth is health.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The foundations of a person are not in matter but in spirit.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The god of victory is said to be one-handed, but peace gives victory on both sides.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The good rain, like a bad preacher, does not know when to leave off.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The great majority of men are bundles of beginnings.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The greatest genius is the most indebted person.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The greatest homage we can pay truth is to use it.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The greatest man in history was the poorest.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The greatest meliorator of the world is selfish, huckstering Trade.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The highest compact we can make with our fellow is: 'Let there be truth between us two forevermore.'",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The highest virtue is always against the law.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The hues of the opal, the light of the diamond, are not to be seen if the eye is too near.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The invariable mark of wisdom is to see the miraculous in the common.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The laws of each are convertible into the laws of any other.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The less a man thinks or knows about his virtues, the better we like him.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The louder he talked of his honor, the faster we counted our spoons.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The man who can make hard things easy is the educator.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The martyr cannot be dishonored. Every lash inflicted is a tongue of fame; every prison a more illustrious abode.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The masses have no habit of self reliance or original action.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The measure of a great leader, is their success in bringing everyone around to their opinion twenty years later.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The method of nature: who could ever analyze it?",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The most advanced nations are always those who navigate the most.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The most dangerous thing is illusion.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The next best thing to saying a good thing yourself, is to quote one.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The nobler the truth or sentiment, the less imports the question of authorship.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The one thing in the world, of value, is the active soul.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The only gift is a portion of thyself.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The only prudence in life is concentration.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The only reward of virtue is virtue; the only way to have a friend is to be one.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The only sin that we never forgive in each other is a difference in opinion.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The only thing grief as taught me is to know how shallow it is.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The only way to have a friend is to be one.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The ornament of a house is the friends who frequent it.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The people are to be taken in small doses.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The power of love, as the basis of a State, has never been tried.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The profoundest thought or passion sleeps as in a mine, until an equal mind and heart finds and publishes it.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The quality of the imagination is to flow and not to freeze.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The reason why men do not obey us is because they see the mud at the bottom of our eye.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The religion of one age is the literary entertainment of the next.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The religion that is afraid of science dishonors God and commits suicide.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The revelation of Thought takes men out of servitude into freedom.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The rich mind lies in the sun and sleeps, and is Nature.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The search after the great men is the dream of youth, and the most serious occupation of manhood.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The secret in education lies in respecting the student.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The secret of ugliness consists not in irregularity, but in being uninteresting.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The silence that accepts merit as the most natural thing in the world is the highest applause.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The sky is the daily bread of the eyes.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The soul of God is poured into the world through the thoughts of men.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The State must follow, and not lead, the character and progress of the citizen.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The stupidity of men always invites the insolence of power.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The sum of wisdom is that time is never lost that is devoted to work.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The torments of martyrdom are probably most keenly felt by the bystanders.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The torpid artist seeks inspiration at any cost, by virtue or by vice, by friend or by fiend, by prayer or by wine.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The true poem is the poet's mind.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The virtue in most request is conformity.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The walking of Man is falling forwards.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The wise know that foolish legislation is a rope of sand, which perishes in the twisting.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The wise man in the storm prays to God, not for safety from danger, but for deliverance from fear.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The world is his who has money to go over it.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The worst of charity is that the lives you are asked to preserve are not worth preserving.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The years teach us much the days never knew.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There are always difficulties arising that tempt you to believe your critics are right.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There are books ... which take rank in our life with parents and lovers and passionate experiences.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There are no days in life so memorable as those which vibrate to some stroke of the imagination.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There is a certain satisfaction in coming down to the lowest ground of politics, for we get rid of cant and hypocrisy.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There is a time when a man distinguishes the idea of felicity from the idea of wealth; it is the beginning of wisdom.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There is always room for a person of force and they make room for many.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There is no beautifier of complexion or form of behavior like the wish to scatter joy, and not pain, around us.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There is no knowledge that is not power.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There is no one who does not exaggerate!",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There is no strong performance without a little fanaticism in the performer.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There is no thought in any mind, but it quickly tends to convert itself into power.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There is properly no history; only biography.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There is this to be said in favor of drinking, that it takes the drunkard first out of society, then out of the world.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There never was a child so lovely, but his mother was glad to get him asleep.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "This time, like all times, is a very good one, if we but know what to do with it.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Those who cannot tell what they desire or expect, still sigh and struggle with indefinite thoughts and vast wishes.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Those who live to the future must always appear selfish to those who live to the present.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Though we travel the world over to find the beautiful, we must carry it with us or we find it not.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Time dissipates to shining ether the solid angularity of facts.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "To be great is to be misunderstood.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "To different minds, the same world is a hell, and a heaven.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "To fill the hour - that is happiness.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "To map out a course of action and follow it to an end requires some of the same courage that a soldier needs.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "To the dull mind all nature is leaden. To the illumined mind the whole world burns and sparkles with light.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Today is a king in disguise.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Traveling is a fool's paradise. Our first journeys discover to us the indifference of places.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Trust instinct to the end, even though you can give no reason.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Trust men and they will be true to you.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Trust men and they will be true to you; treat them greatly and they will show themselves great.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Trust thyself: every heart vibrates to that iron string.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Trust your instinct to the end, though you can render no reason.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Truth is beautiful, without doubt; but so are lies.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Truth is the property of no individual but is the treasure of all men.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Truth is the property of no individual but is the treasure of all men.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Truth is the summit of being; justice is the application of it to affairs.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Want is a growing giant whom the coat of Have was never large enough to cover.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We acquire the strength we have overcome.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We aim above the mark to hit the mark.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We are a puny and fickle folk. Avarice, hesitation, and following are our diseases.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We are always getting ready to live, but never living.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We are as much informed of a writer's genius by what he selects as by what he originates.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We are born believing. A man bears beliefs as a tree bears apples.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We are prisoners of ideas.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We are rich only through what we give, and poor only through what we refuse.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We are taught by great actions that the universe is the property of every individual in it.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We are wiser than we know.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We cannot see things that stare us in the face until the hour comes that the mind is ripened.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We do not count a man's years until he has nothing else to count.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We do not quite forgive a giver. The hand that feeds us is in some danger of being bitten.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We do what we must, and call it by the best names.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We estimate the wisdom of nations by seeing what they did with their surplus capital.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We find delight in the beauty and happiness of children that makes the heart too big for the body.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We fly to beauty as an asylum from the terrors of finite nature.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We gain the strength of the temptation we resist.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We have more than we use.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We learn geology the morning after the earthquake.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We lie in the lap of immense intelligence.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We live by our imagination, our admiration s, and our sentiments.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We must be as courteous to a man as we are to a picture, which we are willing to give the advantage of a good light.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We must set up a strong present tense against all rumors of wrath, past and to come.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We talk of choosing our friends, but friends are self-elected",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "What a new face courage puts on everything!",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "What is a weed? A plant whose virtues have not been discovered.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "What is the hardest thing in the world? To think.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "What is the imagination? Only an arm or weapon of the interior energy; only the precursor of the reason.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "What lies behind us and what lies before us are tiny matters compared to what lies with in us.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "What you do speaks so loud that I cannot hear what you say.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "What your heart thinks is great, is great. The soul's emphasis is always right.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Whatever games are played with us, we must play no games with ourselves.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "When Nature has work to be done, she creates a genius to do it.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "When the eyes say one thing, and the tongue another, a practiced man relies on the language of the first.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Whenever you are sincerely pleased you are nourished.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Wherever there is power there is age.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Wherever work is done, victory is attained.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Who can guess how much industry and providence and affection we have caught from the pantomime of brutes?",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Who shall set a limit to the influence of a human being?",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Who you are speaks so loudly I can't hear what you're saying.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Wisdom has its root in goodness, not goodness its root in wisdom.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "With the past, I have nothing to do; nor with the future. I live now.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Without a rich heart, wealth is an ugly beggar.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Women see better than men. Men see lazily, if they do not expect to act. Women see quite without any wish to act.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Words are alive; cut them and they bleed.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Work and acquire, and thou hast chained the wheel of Chance.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Work is victory.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Write it on your heart that every day is the best day in the year.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "You cannot do a kindness too soon, for you never know how soon it will be too late.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "You cannot do wrong without suffering wrong.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A friend is a person with whom I may be sincere.  Before him, I may think aloud.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A friend may well be reckoned the masterpiece of Nature.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Can anybody remember when the times were not hard, and money not scarce?",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Shall we judge a country by the majority, or by the minority? By the minority, surely.",
    "auther" : "Ralph Waldo Emerson"
  }
]