[
  {
    "qoute" : "A vow is a snare for sin.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Self-confidence is the first requisite to great undertakings.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A am a great friend of public amusements, they keep people from vice.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A man seldom thinks with more earnestness of anything than he does of his dinner.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Almost all absurdity of conduct arises from the imitation of those who we cannot resemble.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Integrity without knowledge is weak and useless, and knowledge without integrity is dangerous and dreadful.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The love of life is necessary to the vigorous prosecution of any undertaking.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A decent provision for the poor is the true test of civilization.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A fly may sting a stately horse and make him wince; but one is but an insect, and the other is a horse still.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A fly, Sir, may sting a stately horse and make him wince; but one is but an insect, and the other is a horse still.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A man is in general better pleased when he has a good dinner upon his table, than when his wife talks Greek.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A man may be so much of everything that he is nothing of anything.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A man ought to read just as his inclination leads him; for what he reads as a task will do him little good.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A man who exposes himself when he is intoxicated, has not the art of getting drunk.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A man who is good enough to go to heaven is not good enough to be a clergyman.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A wicked fellow is the most pious when he takes to it. He'll beat you all at piety.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Actions are visible, though motives are secret.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Ah! Sir, a boy's being flogged is not so severe as a man's having the hiss of the world against him.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "All intellectual improvement arises from leisure.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "All theory is against freedom of the will; all experience for it.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "All wonder is the effect of novelty on ignorance.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Allow children to be happy in their own way, for what better way will they find?",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Almost every man wastes part of his life attempting to display qualities which he does not possess.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "As peace is the end of war, so to be idle is the ultimate purpose of the busy.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "At seventy-seven it is time to be in earnest.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Bachelors have consciences, married men have wives.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Being reproached for giving to an unworthy person, Aristotle said, ''I did not give it to the man, but to humanity.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Books like friends, should be few and well-chosen.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Books that you carry to the fire, and hold readily in your hand, are most useful after all.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Bravery has no place where it can avail nothing.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Christianity is the highest perfection of humanity.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Claret is the liquor for boys; port for men; but he who aspires to be a hero must drink brandy.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Classical quotation is the parole of literary men all over the world.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Classical quotation is the parole of literary men all over the world.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Count on it, if a person talks of their misfortune, there is something in it that is not disagreeable to them.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Criticism is a study by which men grow important and formidable at very small expense.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Criticism, as it was first instituted by Aristotle, was meant as a standard of judging well.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Curiosity is one of the most permanent and certain characteristics of a vigorous intellect.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Curiosity is one of the permanent and certain characteristics of a vigorous mind.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Curiosity is, in great and generous minds, the first passion and the last.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Depend upon it that if a man talks of his misfortunes there is something in them that is not disagreeable to him.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Dictionaries are like watches; the worst is better than none, and the best cannot be expected to be quite true.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Difficult do you call it, Sir? I wish it were impossible.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Disease generally begins that equality which death completes.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Distance has the same effect on the mind as on the eye.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Do not accustom yourself to consider debt only as an inconvenience. You will find it a calamity.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Every man has a lurking wish to appear considerable in his native place.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Every man has, some time in his life, an ambition to be a wag.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Every man is rich or poor according to the proportion between his desires and his enjoyments.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Every man thinks meanly of himself for not having been a soldier, or not having been at sea.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Every man wishes to be wise, and they who cannot be wise are almost always cunning.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Every quotation contributes something to the stability or enlargement of the language.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Exercise is labor without weariness.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Extended empires are like expanded gold, exchanging solid strength for feeble splendor.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Few things are impossible to diligence and skill. Great works are performed not by strength, but perseverance.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Fine clothes are good only as they supply the want of other means of procuring respect.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "For who is pleased with himself.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Friendship, like love, is destroyed by long absence, though it may be increased by short intermissions.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Great abilities are not requisite for an Historian... Imagination is not required in any high degree.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Great works are performed not by strength but by perseverance.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Great works are performed not by strength, but by perseverance.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Grief is a species of idleness.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Happiness is not a state to arrive at, rather, a manner of traveling.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He is no wise man who will quit a certainty for an uncertainty.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He that fails in his endeavors after wealth or power will not long retain either honesty or courage.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He that is already corrupt is naturally suspicious, and he that becomes suspicious will quickly become corrupt.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He that never thinks can never be wise.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He that thinks he can afford to be negligent is not far from being poor.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He that undervalues himself will undervalue others, and he that undervalues others will oppress them.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He that will enjoy the brightness of sunshine, must quit the coolness of the shade.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He that would be superior to external influences must first become superior to his own passions.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He was dull in a new way, and that made many think him great.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He who does not mind his belly, will hardly mind anything else.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He who has provoked the shaft of wit, cannot complain that he smarts from it.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He who makes a beast of himself gets rid of the pain of being a man.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He who praises everybody, praises nobody.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He who praises everybody, praises nobody.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He who waits to do a great deal of good at once will never do anything.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He who waits to do a great deal of good at once, will never do anything.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "His scorn of the great is repeated too often to be real; no man thinks much of that which he despises.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Hope is necessary in every condition.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I am a great friend to public amusements, for they keep the people from vice.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I am always sorry when any language is lost, because languages are the pedigrees of nations.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I am willing to love all mankind, except an American.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I gleaned jests at home from obsolete farces.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I had rather see the portrait of a dog that I know, than all the allegorical paintings they can show me in the world.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I hate mankind, for I think myself to be one of them, and I know how bad I am.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I hate mankind, for I think of myself as one of the best of them, and I know how bad I am.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I have found men to be more kind than I expected, and less just.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I know not, Madam, that you have a right, upon moral principles, to make your readers suffer so much.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I look upon every day to be lost, in which I do not make a new acquaintance.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I never desire to converse with a man who has written more than he has read.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I never desire to converse with a man who has written more than he has read.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I will be conquered; I will not capitulate.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I would be loath to speak ill of any person who I do not know deserves it, but I am afraid he is an attorney.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I would rather see the portrait of a dog that I know, than all the allegorical paintings they can show me in the world.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "If a man could say nothing against a character but what he can prove, history could not be written.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "If he really thinks there is no distinction between vice and virtue, when he leaves our houses let us count our spoons.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "If I have said something to hurt a man once, I shall not get the better of this by saying many things to please him.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "If pleasure was not followed by pain, who would forbear it?",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "If pleasure was not followed by pain, who would forbear it?",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "If what happens does not make us richer, we must welcome it if it makes us wiser.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "If you are idle, be not solitary; if you are solitary be not idle.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "In all pointed sentences, some degree of accuracy must be sacrificed to conciseness.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "In lapidary inscriptions a man is not upon oath.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "In traveling, a man must carry knowledge with him, if he would bring home knowledge.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Integrity without knowledge is weak and useless, and knowledge without integrity is dangerous and dreadful.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "It generally happens that assurance keeps an even pace with ability.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "It is better to live rich than to die rich.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "It is better to live rich, than to die rich.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "It is better to suffer wrong than to do it, and happier to be sometimes cheated than not to trust.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "It is more from carelessness about truth than from intentionally lying that there is so much falsehood in the world.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "It is not from reason and prudence that people marry, but from inclination.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "It is the only sensual pleasure without vice.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "It matters not how a man dies, but how he lives. The act of dying is not of importance, it lasts so short a time.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Just praise is only a debt, but flattery is a present.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Kindness is in our power, even when fondness is not.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Knowledge is more than equivalent to force.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Knowledge is of two kinds. We know a subject ourselves, or we know where we can find information on it.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Knowledge is of two kinds. We know a subject ourselves, or we know where we can find information upon it.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Knowledge is of two kinds: We know a subject ourselves, or we know where we can find information about it.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Labor, if it were not necessary for existence, would be indispensable for the happiness of man.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Language is only the instrument of science, and words are but the signs of ideas.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Language is the dress of thought.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Language is the pedigree of nations.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Laws teach us to know when we commit injury and when we suffer it.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Lawyers know life practically. A bookish man should always have them to converse with.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Let me smile with the wise, and feed with the rich.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Life cannot subsist in society but by reciprocal concessions.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Life is a progress from want to want, not from enjoyment to enjoyment.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Life will not bear refinement. You must do as other people do.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Love is only one of many passions.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Love is the wisdom of the fool and the folly of the wise.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Man is not weak; knowledge is more than equivalent to force.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Many things difficult in design prove easy in performance.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Marriage has many pains, but celibacy has no pleasures.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Melancholy, indeed, should be diverted by every means but drinking.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Much may be made of a Scotchman, if he be caught young.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Nature has given women so much power that the law has very wisely given them little.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Nature has given women so much power that the law has very wisely given them little.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Nature makes us poor only when we want necessaries, but custom gives the name of poverty to the want of superfluities.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Nay, Madam, when you are declaiming, declaim; and when you are calculating, calculate.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No man but a blockhead ever wrote, except for money.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No man is a hypocrite in his pleasures.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No man likes to live under the eye of perpetual disapprobation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No man was ever great by imitation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No man was ever great by imitation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No member of society has the right to teach any doctrine contrary to what society holds to be true.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No money is better spent than what is laid out for domestic satisfaction.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No one ever became great by imitation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No one will persist long in helping someone who will not help themselves.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No place affords a more striking conviction of the vanity of human hopes than a public library.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No two men can be half an hour together but one shall acquire an evident superiority over the other.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Nobody can write the life of a man but those who have eat and drunk and lived in social intercourse with him.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Nothing flatters a man as much as the happiness of his wife; he is always proud of himself as the source of it.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Nothing is more common than mutual dislike, where mutual approbation is particularly expected.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Nothing is more hopeless than a scheme of merriment.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Nothing will ever be attempted if all possible objections must first be overcome.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Of all noises, I think music is the least disagreeable.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "One of the aged greatest miseries is that they cannot easily find a companion able to share the memories of the past.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Our brightest blazes of gladness are commonly kindled by unexpected sparks.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Our minds should not be empty because if they are not preoccupied by good, evil will break in upon them.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Pain is less subject than pleasure to careless expression.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Patriotism is the last refuge of a scoundrel.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Patriotism is the last refuge of the scoundrel.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Patriotism is the last refuge of the scoundrel.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Perhaps man is the only being that can properly be called idle.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Pleasure is very seldom found where it is sought. Our brightest blazes are commonly kindled by unexpected sparks.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Pleasure that is obtained by unreasonable and unsuitable cost, must always end in pain.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Poetry is the art of uniting pleasure with truth.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Praise, like gold and diamonds, owes its value only to its scarcity.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Prejudice not being funded on reason cannot be removed by argument.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Prepare for death, if here at night you roam, and sign your will before you sup from home.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Pride is seldom delicate; it will please itself with very mean advantages.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Promise, large promise, is the soul of an advertisement.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Promise, large promise, is the soul of an advertisement.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Prudence is an attitude that keeps life safe, but does not often make it happy.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Questioning is not the mode of conversation among gentlemen.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Read your own compositions, and when you meet a passage which you think is particularly fine, strike it out.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Revenge is the act of passion, vengeance is an act of justice.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Round numbers are always false.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Security will produce danger.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Self-confidence is the first requisite to great undertakings.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Shame arises from the fear of men, conscience from the fear of God.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Sir, a man may be so much of everything, that he is nothing of anything.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Sir, a man who cannot get to heaven in a green coat, will not find his way thither the sooner in a gray one.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Sir, I have found you an argument; but I am not obliged to find you an understanding.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Sir, they are a race of convicts, and ought to be thankful for anything we allow them short of hanging.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Sir, you have but two topics, yourself and me. I am sick of both.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Some desire is necessary to keep life in motion, and he whose real wants are supplied must admit those of fancy.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Some people wave their dogmatic thinking until their own reason is entangled.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Sorrow is the rust of the soul and activity will cleanse and brighten it.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Suspicion is most often useless pain.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "That fellow seems to me to possess but one idea, and that is a wrong one.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "That is the happiest conversation where there is no competition, no vanity, but a calm quiet interchange of sentiments.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "That kind of life is most happy which affords us most opportunities of gaining our own esteem.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "That we must all die, we always knew; I wish I had remembered it sooner.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "That which is to be loved long must be loved with reason rather than with passion.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The advice that is wanted is commonly not welcome and that which is not wanted, evidently an effrontery.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The applause of a single human being is of great consequence.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The chains of habit are generally too week to be felt, until they are too strong to be broken.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The chief glory of every people arises from its authors.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The drama's laws, the drama's patrons give, for we that live to please, must please to live.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The endearing elegance of female friendship.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The future is purchased by the present.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The future is purchased by the present.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The habit of looking on the best side of every event is worth more than a thousand pounds a years.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The happiest part of a man's life is what he passes lying awake in bed in the morning.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The highest panegyric, therefore, that private virtue can receive, is the praise of servants.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The Irish are a fair people: They never speak well of one another.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The majority have no other reason for their opinions than that they are the fashion.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The natural flights of the human mind are not from pleasure to pleasure, but from hope to hope.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The next best thing to knowing something is knowing where to find it.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The noblest prospect which a Scotchman ever sees is the high road that leads him to England.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The superiority of some men is merely local. They are great because their associates are little.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The true art of memory is the art of attention.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The true art of memory is the art of attention.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The true sound and strong mind is the one that can embrace equally great and small things.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The two offices of memory are collection and distribution.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The usual fortune of complaint is to excite contempt more than pity.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The vanity of being known to be trusted with a secret is generally one of the chief motives to disclose it.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The wise man applauds he who he thinks most virtuous; the rest of the world applauds the wealthy.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The world is like a grand staircase, some are going up and some are going down.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The wretched have no compassion, they can do good only from strong principles of duty.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Their learning is like bread in a besieged town: every man gets a little, but no man gets a full meal.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "There are charms made only for distance admiration.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "There are few minds to which tyranny is not delightful.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "There are few ways in which a man can be more innocently employed than in getting money.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "There are some sluggish men who are improved by drinking; as there are fruits that are not good until they are rotten.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "There can be no friendship without confidence, and no confidence without integrity.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "There is always an appeal open from criticism to nature.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "There is nothing which has yet been contrived by man, by which so much happiness is produced as by a good tavern.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "There mark what ills the scholar's life assail, toil, envy, want, and patron.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "They teach the morals of a whore, and the manners of a dancing master.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "This merriment of parsons is mighty offensive.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "This mournful truth is everywhere confessed, slow rises worth by poverty depressed.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "To cultivate kindness is a valuable part of the business of life.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "To have gold is to be in fear, and to want it to be sorrow.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "To hear complaints is tiresome to the miserable and the happy.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "To keep your secret is wisdom; but to expect others to keep it is folly.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "To keep your secret is wisdom; but to expect others to keep it is folly.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "To strive with difficulties, and to conquer them, is the highest human felicity.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Tomorrow is an old deceiver, and his cheat never grows stale.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Treating your adversary with respect is giving him an advantage to which he is not entitled.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Truth, Sir, is a cow which will yield such people no more milk, and so they are gone to milk the bull.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Try and forget our cares and sickness, and contribute, as we can to the happiness of each other.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Turn on the prudent ant thy heedful eyes. Observe her labors, sluggard, and be wise.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Virtue is too often merely local.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "We are inclined to believe those whom we don not know because they have never deceived us.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "We love to expect, and when expectation is either disappointed or gratified, we want to be again expecting.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "We love to overlook the boundaries which we do not wish to pass.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Were it not for imagination a man would be as happy in arms of a chambermaid as of a duchess.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "What is easy is seldom excellent.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "What is read twice is usually remembered more than what is once written.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "What is written without effort is in general read without pleasure.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "What we hope ever to do with ease, we must learn first to do with diligence.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Whatever you have spend less.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When a man is tired of London, he is tired of life; for there is in London all that life can afford.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When a man knows he is to be hanged in a fortnight, it concentrates his mind wonderfully.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When a man says he had pleasure with a woman he does not mean conversation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When a man says he had pleasure with a woman he does not mean conversation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When any calamity has been suffered, the first thing to be remembered is how much has been escaped.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When men come to like a sea-life, they are not fit to live on land.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When speculation has done its worst, two and two still make four.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Where grief is fresh, any attempt to divert it only irritates.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Where secrecy or mystery begins, vice or roguery is not far off.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Whoever thinks of going to bed before twelve o clock is a scoundrel.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Why, Sir, most schemes of political improvement are very laughable things.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Wickedness is always easier than virtue, for it takes a short cut to everything.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Wine makes a man more pleased with himself; I do not say it makes him more pleasing to others.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Worth seeing? Yes; but not worth going to see.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Young men have more virtue than old men, they have more generous sentiments in every respect.",
    "auther" : "Samuel Johnson"
  }
]