[
  {
    "qoute" : "A fair day's wages for a fair day's work.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A loving heart is the beginning of all knowledge.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A man cannot make a pair of shoes rightly unless he do it in a devout manner.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A man lives by believing something: not by debating and arguing about many things.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A man without a goal is like a ship without a rudder.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A man without a goal is like a ship without a rudder.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A mystic bond of brotherhood makes all men one",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A person usually has two reasons for doing something: a good reason and the real reason.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A person who is gifted sees the essential point and leaves the rest as surplus.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A person with half volition goes backwards and forwards, but makes no progress on even the smoothest of roads.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A well-written life is almost as rare as a well-spent one.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "All evil is like a nightmare; the instant you stir under it, the evil is gone.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "All great peoples are conservative.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "All great peoples are conservative.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "All that Mankind has done, thought, gained or been: it is lying as in magic preservation in the pages of books.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Be not a slave of words.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Be not a slave of words.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Blessed is he who has found his work; let him ask no other blessedness.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Blessed is he who has found his work; let him ask no other blessedness.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "By nature man hates change; seldom will he quit his old home till it has actually fallen around his ears.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Cash-payment is not the sole nexus of man with man.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Clever men are good, but they are not the best.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Clever men are good, but they are not the best.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Conclusive facts are inseparable from inconclusive except by a head that already understands and knows.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Conviction is worthless unless it is converted into conduct.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Conviction never so excellent, is worthless until it coverts itself into conduct.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Culture is the process by which a person becomes all that they were created capable of being.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Do the duty which lies nearest to you, the second duty will then become clearer.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Do the duty which lieth nearest to thee! Thy second duty will already have become clearer.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Doubt, of whatever kind, can be ended by action alone.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Egotism is the source and summary of all faults and miseries.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Egotism is the source and summary of all faults and miseries.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Enjoy things which are pleasant; that is not the evil: it is the reducing of our moral self to slavery by them that is.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Every new opinion, at its starting, is precisely in a minority of one.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Every noble work is at first impossible.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Everywhere in life, the true question is not what we gain, but what we do.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "For man is not the creature and product of Mechanism; but, in a far truer sense, its creator and producer.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "For suffering and enduring there is no remedy, but striving and doing.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "France was a long despotism tempered by epigrams.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Genius is an infinite capacity for taking pains.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Go as far as you can see; when you get there you'll be able to see farther.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Great men are the commissioned guides of mankind, who rule their fellows because they are wiser.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Happy are the people whose annals are blank in history books",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "He that can work is born to be king of something.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "He who could foresee affairs three days in advance would be rich for thousands of years.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "He who has health, has hope; and he who has hope, has everything.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Heroism is the divine relation which, in all times, unites a great man to other men.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "History is the distillation of rumor.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "History is the essence of innumerable biographies.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "I call the book of Job, apart from all theories about it, one of the grandest things ever written with the pen.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "I do not believe in the collective wisdom of individual ignorance.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "I don't pretend to understand the Universe - it's a great deal bigger than I am.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "I have seen gleams in the face and eyes of the man that have let you look into a higher country.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "I've got a great ambition to die of exhaustion rather than boredom.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "If an eloquent speaker speak not the truth, is there a more horrid kind of object in creation?",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "If the cut of the costume indicates intellect and talent, then the color indicates temper and heart.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "If there be no enemy there's no fight. If no fight, no victory and if no victory there is no crown.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "If there be no enemy there's no fight. If no fight, no victory and if no victory there is no crown.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "If time is precious, no book that will not improve by repeated reading deserves to be read at all.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "If what you have done is unjust, you have not succeeded.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "If you look deep enough you will see music; the heart of nature being everywhere music.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Imagination is a poor matter when it has to part company with understanding.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "In books lies the soul of the whole past time.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "In every phenomenon the beginning remains always the most notable moment.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "In idleness there is a perpetual despair.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "In private life I never knew anyone interfere with other people's disputes but he heartily repented of it.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Isolation is the sum total of wretchedness to a man.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "It is a vain hope to make people happy by politics.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "It is not a lucky word, this name \"impossible\"; no good comes of those who have it so often in their mouths.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "It is not a lucky word, this name ''impossible''; no good comes of those who have it so often in their mouths.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "It is the first of all problems for a man to find out what kind of work he is to do in this universe.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "It is the unseen and the spiritual in people that determines the outward and the actual.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Laughter is the cipher key wherewith we decipher the whole man",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Let each become all that he was created capable of being.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Life is a little gleam of time between two eternity s.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Little other than a red tape Talking-machine, and unhappy Bag of Parliamentary Eloquence.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Love is not altogether a delirium, yet it has many points in common therewith.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Make yourself an honest man, and then you may be sure that there is one rascal less in the world.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Make yourself an honest man, and then you may be sure there is one less rascal in the world.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Man is a tool-using animal. Without tools he is nothing, with tools he is all.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Man is emphatically a proselytizing creature.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Men do less than they ought unless they do all that they can.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Men's hearts ought not to be set against one another, but set with one another, and all against evil only.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Music is well said to be the speech of angels.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Narrative is linear, but action has breadth and depth as well as height and is solid.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No age seemed the age of romance to itself.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No ghost was every seen by two pair of eyes.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No ghost was every seen by two pair of eyes.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No great man lives in vain. The history of the world is but the biography of great men.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No iron chain, or outward force of any kind, can ever compel the soul of a person to believe or to disbelieve.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No man sees far, most see no farther than their noses.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No man who has once heartily and wholly laughed can be altogether irreclaimably bad.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No person is important enough to make me angry.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No pressure, no diamonds.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No sadder proof can be given of a person's own tiny stature, than their disbelief in great people.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No violent extreme endures.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Not brute force but only persuasion and faith are the kings of this world.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Not brute force but only persuasion and faith are the kings of this world.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Not what I have, but what I do is my kingdom.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Not what I have, but what I do is my kingdom.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Nothing is more terrible than activity without insight.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Nothing is more terrible than activity without insight.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Nothing so lifts a man from all his mean imprisonments, were it but for moments, as true admiration.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Nothing that was worthy in the past departs; no truth or goodness realized by man ever dies, or can die.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Of all acts of man repentance is the most divine. The greatest of all faults is to be conscious of none.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Oh, give us the man who sings at his work.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Old age is not a matter for sorrow. It is matter for thanks if we have left our work done behind us.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "One is hardly sensible of fatigue while he marches to music.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "One must verify or expel his doubts, and convert them into the certainty of Yes or NO.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Only the person of worth can recognize the worth in others.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Our grand business is not to see what lies dimly at a distance, but to do what lies clearly at hand.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Our main business is not to see what lies dimly at a distance, but to do what clearly lies at hand.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Pin your faith to no ones sleeves, haven't you two eyes of your own.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Popular opinion is the greatest lie in the world.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Reality, if rightly interpreted, is grander than fiction.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Science must have originated in the feeling that something was wrong.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Secrecy is the element of all goodness; even virtue, even beauty is mysterious.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Selfactivity, which is the best effect of any book.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Show me the man you honor, and I will know what kind of man you are.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Silence is as deep as eternity, speech a shallow as time.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Silence is more eloquent than words.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Silence is more eloquent than words.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Silence is the element in which great things fashion themselves.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Society is founded upon cloth.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Song is the heroics of speech.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Speech is human, silence is divine, yet also brutish and dead: therefore we must learn both arts.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Speech is of time, silence is of eternity.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Talk that does not end in any kind of action is better suppressed altogether.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Teach a parrot the terms \"supply and demand\" and you've got an economist.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Teach a parrot the terms 'supply and demand' and you've got an economist.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Tell a person they are brave and you help them become so.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "That there should one Man die ignorant who had capacity for Knowledge, this I call a tragedy.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The actual well seen is ideal.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The archenemy is the arch stupid!",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The barrenest of all mortals is the sentimentalist.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The battle that never ends is the battle of belief against unbelief.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The best effect of any book is that it excites the reader to self-activity.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The best effect of any book, is that it excites the reader to self-activity.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The courage we desire and prize is not the courage to die decently, but to live manfully.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The cut of a garment speaks of intellect and talent and the color of temperament and heart.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The depth of our despair measures what capability and height of claim we have to hope.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The devil has his elect.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The difference between Socrates and Jesus? The great conscious and the immeasurably great unconscious.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The dust of controversy is merely the falsehood flying off.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The end of man is action, and not thought, though it be of the noblest.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The end of man is an action and not a thought, though it were the noblest.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The eternal stars shine out as soon as it is dark enough.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The fearful unbelief is unbelief in yourself.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The fearful unbelief is unbelief in yourself.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The first duty of man is to conquer fear; he must get rid of it, he cannot act till then.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The first sin in our universe was Lucifer's self conceit.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The greatest event for the world is the arrival of a new and wise person.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The greatest of all faults, I should say, is to be conscious of none.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The greatest of faults, I should say, is to be conscious of none.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The heart always sees before than the head can see.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The hell of these days is the fear of not getting along, especially of not making money.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The history of the world is but the biography of great men.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The king is the man who can.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The merit of originality is not novelty; it is sincerity.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The merit of originality is not novelty; it is sincerity.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The most fearful unbelief is unbelief in your self.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The old cathedrals are good, but the great blue dome that hangs over everything is better.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The old cathedrals are good, but the great blue dome that hangs over everything is better.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The only happiness a brave person ever troubles themselves in asking about, is happiness enough to get their work done.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The outer passes away; the innermost is the same yesterday, today, and forever.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The past is all holy to us; the dead are all holy; even they that were wicked when alive.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The purpose of man is in action not thought.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The real use of gunpowder is to make all men tall.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The soul gives unity to what it looks at with love.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The spiritual is the parent of the practical.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The three great elements of modern civilization, Gun powder, Printing, and the Protestant religion.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The tragedy of life is not so much what men suffer, but rather what they miss.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The true university of these days is a collection of books.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The whole past is the procession of the present.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The world is a republic of mediocrities, and always was.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "There are but two ways of paying debt: Increase of industry in raising income, increase of thrift in laying out.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "There are good and bad times, but our mood changes more often than our fortune.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "There is often more spiritual force in a proverb than in whole philosophical systems.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Thought is the parent of the deed.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Variety is the condition of harmony.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Virtue is like health: the harmony of the whole man.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Virtue is, like health, the harmony of the whole man.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Weak eyes are fondest of glittering objects.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "What you see, but can't see over is as good as infinite.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Without tools is the man nothing, with tools he is all.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Wonder is the basis of worship.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Work alone is noble.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Worship is transcendent wonder.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Writing is a dreadful labor, yet not so dreadful as Idleness.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Youth is to all the glad season of life; but often only by what it hopes, not by what it attains, or what it escapes.",
    "auther" : "Thomas Carlyle"
  }
]