[
  {
    "qoute" : "Cunning is the art of concealing our own defects, and discovering the weaknesses of others.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "A grave blockhead should always go about with a lively one - they show one another off to the best advantage.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "A nickname is the heaviest stone that the devil can throw at a man.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "A scholar is like a book written in a dead language. It is not every one that can read in it.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "A strong passion for any object will ensure success, for the desire of the end will point out the means.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "An honest man speaks the truth, though it may give offence; a vain man, in order that it may.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "As is our confidence, so is our capacity.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Every man, in his own opinion, forms an exception to the ordinary rules of morality.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Every one in a crowd has the power to throw dirt; none out of ten have the inclination.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Good temper is an estate for life.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Good temper is one of the greatest preservers of the features.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Grace has been defined as the outward expression of the inward harmony of the soul.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Grace in women has more effect than beauty.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Grace is the absence of everything that indicates pain or difficulty, hesitation or incongruity.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Great thoughts reduced to practice become great acts.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "He talked on for ever; and you wished him to talk on for ever.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "His worst is better than any other person's best.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "I like a friend the better for having faults that one can talk about.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "I'm not smart, but I like to observe. Millions saw the apple fall, but Newton was the one who asked why.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "If a person has no delicacy, he has you in his power.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "If mankind had wished for what is right, they might have had it long ago.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "If the world were good for nothing else, it is a fine subject for speculation.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "If you think you can win, you can win. Faith is necessary to victory.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "It is hard for any one to be an honest politician who is not born and bred a Dissenter.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "It is not fit that every man should travel; it makes a wise man better, and a fool worse.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "It is well that there is no one without a fault; for he would not have a friend in the world.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Lest he should wander irretrievably from the right path, he stands still.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Life is the art of being well deceived.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Man is a make-believe animal - he is never so truly himself as when he is acting a part.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "No man is truly great who is great only in his lifetime. The test of greatness is the page of history.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "No one ever approaches perfection except by stealth, and unknown to themselves.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "No truly great person ever thought themselves so.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "No truly great person ever thought themselves so.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "No young man believes he shall ever die.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Nothing is more unjust or capricious than public opinion.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Of all eloquence a nickname is the most concise; of all arguments the most unanswerable.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "One shining quality lends a luster to another, or hides some glaring defect.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Our friends are generally ready to do everything for us, except the very thing we wish them to do.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Our repugnance to death increases in proportion to our consciousness of having lived in vain.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "People of genius do not excel in any profession because they work in it, they work in it because they excel.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Poetry is all that is worth remembering in life.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Prejudice is the child of ignorance.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Prejudice is the child of ignorance.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Prosperity is a great teacher; adversity a greater.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Prosperity is a great teacher; adversity is greater.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Reflection makes men cowards.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Reflection makes men cowards.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Rules and models destroy genius and art",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Satirists gain the applause of others through fear, not through love.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Some persons make promises for the pleasure of breaking them.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Taste is nothing but an enlarged capacity for receiving pleasure from works of imagination.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The are of will-making chiefly consists in baffling the importunity of expectation.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The art of pleasing consists in being pleased.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The best part of our lives we pass in counting on what is to come.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The best way to procure insults is to submit to them.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The busier we are the more leisure we have.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The characteristic of Chaucer is intensity: of Spencer, remoteness: of Milton elevation and of Shakespeare everything.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The essence of poetry is will and passion.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The incentive to ambition is the love of power.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The love of liberty is the love of others; the love of power is the love of ourself.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The love of liberty is the love of others; the love of power is the love of ourselves. We cannot force love.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The mind of man is like a clock that is always running down, and requires to be constantly wound up.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The more we do, the more we can do; the more busy we are, the more leisure we have.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The most learned are often the most narrow minded.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The most silent people are generally those who think most highly of themselves.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The most violent friendships soonest wear themselves out.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The only vice that cannot be forgiven is hypocrisy. The repentance of a hypocrite is itself hypocrisy.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The only vice that cannot be forgiven is hypocrisy. The repentance of a hypocrite is itself hypocrisy.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The only vice which cannot be forgiven is hypocrisy. The repentance of a hypocrite is itself hypocrisy.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The person whose doors I enter with most pleasure, and quit with most regret, never did me the smallest favor.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The player envies only the player, the poet envies only the poet.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The public have neither shame or gratitude.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The smallest pain in our little finger gives us more concern than the destruction of millions of our fellow beings.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The worst old age is that of the mind.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "There are names written in her immortal scroll at which Fame blushes!",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "There are no rules for friendship. It must be left to itself. We cannot force it any more than love.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "There are no rules for friendship. It must be left to itself. We cannot force it any more than love.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "There is a heroism in crime as well as in virtue. Vice and infamy have their altars and their religion.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "There is an unseemly exposure of the mind, as well as of the body.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "There is no prejudice so strong as that which arises from a fancied exemption from all prejudice.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "They are the only honest hypocrites, their life is a voluntary dream, a studied madness.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Those who are at war with others are not at peace with themselves.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Those who can command themselves command others.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Those who make their dress a principal part of themselves will, in general, become of no more value than their dress.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Though familiarity may not breed contempt, it takes off the edge of admiration.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "To a superior race of being the pretensions of mankind to extraordinary sanctity and virtue must seem... ridiculous.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "To be happy, we must be true to nature, and carry our age along with us.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "To be remembered after we are dead, is but poor recompense for being treated with contempt while we are living.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "To give a reason for anything is to breed a doubt of it.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Violent antipathies are always suspicious, and betray a secret affinity.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "We are all of us, more or less, the slaves of opinion.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "We are not hypocrites in our sleep.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "We can bear to be deprived of everything but our self-conceit.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "We can scarcely hate any one that we know.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "We can scarcely hate anyone that we know.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "We find many things to which the prohibition of them constitutes the only temptation.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "We grow tired of everything but turning others into ridicule, and congratulating ourselves on their defects.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "We may be willing to tell a story twice, never to hear one more than once.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "We must overact our part in some measure, in order to produce any effect at all.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "We never do anything well till we cease to think about the manner of doing it.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "We talk little when we do not talk about ourselves.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "When a thing ceases to be a subject of controversy, it ceases to be a subject of interest.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Wit is the salt of conversation, not the food.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Without the aid of prejudice and custom, I should not be able to find my way across the room.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "You know more of a road by having traveled it than by all the conjectures and descriptions in the world.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "You know more of a road by having traveled it than by all the conjectures and descriptions in the world.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "I would like to spend my whole life traveling, if I could borrow another life to spend at home.",
    "auther" : "William Hazlitt"
  }
]