[
  {
    "qoute" : "All men make mistakes, but only wise men learn from their mistakes.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Although personally I am quite content with existing explosives, I feel we must not stand in the path of improvement.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I am certainly not one of those who need to be prodded. In fact, if anything, I am the prod.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "It is no use saying, 'We are doing our best.' You have got to succeed in doing what is necessary.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Logic is a poor guide compared with custom.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "'No comment' is a splendid expression. I am using it again and again.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "1 have nothing to offer but blood, toil, tears and sweat.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "A fanatic is one who can't change his mind and won't change the subject.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "A lie gets halfway around the world before the truth has a chance to get its pants on.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "A prisoner of war is a man who tries to kill you and fails, and then asks you not to kill him.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "All great things are simple, and many can be expressed in a single word: freedom, justice, honor, duty, mercy, hope.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Although prepared for martyrdom, I prefer that it be postponed.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "An appeaser is one who feeds a crocodile, hoping it will eat him last.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Attitude is a little thing that makes a big difference.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Christmas is a season not only of rejoicing but of reflection.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Courage is going from failure to failure without losing enthusiasm.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Courage is rightly considered the foremost of the virtues, for upon it, all others depend.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Courage is the first of human qualities because it is the quality which guarantees all others.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Democracy isn't perfect, I just don't know a better system.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Democracy isn't perfect, I just don't know a better system.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Democracy's the worst form of government except for all the others.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Dictators ride to and fro upon tigers which they dare not dismount.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Dictators ride to and fro upon tigers which they dare not dismount. And the tigers are getting hungry.",
    "auther" : "Sir Winston Churchill"
  },
  {
    "qoute" : "Difficulties mastered are opportunities won.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Do not let spacious plans for a new world divert your energies from saving what is left of the old.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Don't talk to me about naval tradition. It's nothing but rum, sodomy and the lash.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Eating words has never given me indigestion.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Everyone has his day and some days last longer than others.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Football is a gentleman's sport played by animals, while rugby is a animalsport played by gentlemen",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "From now on, ending a sentence with a preposition is something up with which I will not put.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "From Stettin in the Baltic to Trieste in the Adriatic, an iron curtain has descended across the continent.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Great and good are seldom the same man.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "He has all the virtues I dislike and none of the vices I admire.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "He is a modest little man who has a good deal to be modest about.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Healthy citizens are the greatest asset any country can have.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Here is the answer which I will give to President Roosevelt. Give us the tools, and we will finish the job.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "History will be kind to me, for I intend to write it.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I am always ready to learn although I do not always like being taught.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I am an optimist. It does not seem too much use being anything else.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I am easily satisfied with the very best.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I am prepared to meet my Maker. Whether my Maker is prepared for the great ordeal of meeting me is another matter.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I am ready to meet my maker, but whether my maker is prepared for the great ordeal of meeting me is another matter.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I am ready to meet my Maker. Whether my Maker is prepared for the great ordeal of meeting me is another matter.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I have been brought up and trained to have the utmost contempt for people who get drunk.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I have never developed indigestion from eating my words.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I have nothing to offer but blood, toil, tears and sweat.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I have taken more out of alcohol than alcohol has taken out of me.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I like a man who grins when he fights.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I like a man who grins when he fights.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I like pigs. Dogs look up to us. Cats look down on us. Pigs treat us as equals.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I may be drunk, Miss, but in the morning I will be sober and you will still be ugly.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I must place on record my regret that the human race ever learned to fly.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I never worry about action, but only inaction.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I never worry about action, but only inaction.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I was not the lion, but it fell to me to give the lion's roar.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I'm just preparing my impromptu remarks.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "If I was your wife Sir, I'd poison you! Madam, if you were my wife, I'd let you!",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "If we open a quarrel between past and present, we shall find that we have lost the future.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "If we open a quarrel between the past and the present, we shall find we have lost the future.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "If you have knowledge, let others light their candles with it.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "If you're going through hell, keep going.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "If you're going through hell, keep going.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "In those days he was wiser than he is now - he used frequently to take my advice.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "In those days he was wiser than he is now; he used to frequently take my advice.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "In war you can be killed only once. In politics, many times.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "In wartime, truth is so precious that she should always be attended by a bodyguard of lies.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "It is a fine thing to be honest, but it is also very important to be right.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "It is a good thing for an uneducated man to read a book of quotations.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "It is a good thing for an uneducated man to read books of quotations.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "It is a mistake to look too far ahead. Only one link in the chain of destiny can be handled at a time.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "It is a socialist idea that making profits is a vice; I consider the real vice is making losses.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "It is all right to rat, but you can't re-rat.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "It is always wise to look ahead, but difficult to look further than you can see.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "It is better to be frightened now than killed hereafter",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "It is more agreeable to have the power to give than to receive.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "It is no use saying, 'We are doing our best.' You have got to succeed in doing what is necessary.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "It's no use saying, ''We are doing our best.'' You have got to succeed in doing what is necessary.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Let our advance worrying become advance thinking and planning.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Man will occasionally stumble over the truth, but most of the time he will pick himself up and continue on.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Meeting Franklin Roosevelt was like opening your first bottle of champagne; knowing him was like drinking it.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Men occasionally stumble over the truth, but most of them pick themselves up and hurry off as if nothing ever happened.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Men occasionally stumble over the truth, but most of them pick themselves up and hurry off as if nothing happened.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Moral of the Work. In war: resolution. In defeat: defiance. In victory: magnanimity. In peace: goodwill.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "My most brilliant achievement was my ability to be able to persuade my wife to marry me.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "My wife and I tried to breakfast together, but we had to stop or our marriage would have been wrecked.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Never in the field of human conflict was so much owed by so many to so few.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Never, never, never, never give up.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "No comment is a splendid expression. I am using it again and again.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "No crime is so great as daring to excel.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "No folly is more costly than the folly of intolerant idealism.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "No one can guarantee success in war, but only deserve it.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "No two on earth in all things can agree. All have some daring singularity.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Nothing is more costly, nothing is more sterile, than vengeance.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Nothing is so exhilarating in life as to be shot at with no result.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Now this is not the end. It is not even the beginning of the end. But it is, perhaps, the end of the beginning.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "One does not leave a convivial party before closing time.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Opening amenities are often opening inanities.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Out of intense complexities intense simplicities emerge.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Perhaps it is better to be irresponsible and right, than to be responsible and wrong.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Personally i'm always ready to learn, although i do not always like being taught.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Personally i'm always ready to learn, although i do not always like being taught.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Personally, I'm always ready to learn, although I do not always like being taught.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Play the game for more than you can afford to lose... only then will you learn the game.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Politics is not a game. It is a serious matter.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Responsibility is the price of greatness.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Russia is a riddle wrapped in a mystery inside an enigma.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Russia is a riddle wrapped in a mystery inside an enigma. [About Russia]",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Say what you have to say and first time you come to a sentence with a grammatical ending; sit down.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Short words are the best and old words when short are best of all.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Socialism is like a dream. Sooner or later you wake up to reality.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Socialists think profits are a vice; I consider losses the real vice.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Solitary trees, if they grow at all, grow strong.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Some men change their party for the sake of their principles; others their principles for the sake of their party.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Success consists of going from failure to failure without loss of enthusiasm.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Success is going from failure to failure without loss of enthusiasm.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Sure I am of this, that you have only to endure to conquer. You have only to persevere to save yourselves.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The best argument against democracy is a five-minute conversation with the average voter.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The empires of the future are the empires of the mind.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The empires of the futures are the empires of the mind.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The English never draw a line without blurring it.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The farther backward you can look, the farther forward you are likely to see.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The farther backward you can look, the farther forward you can see.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The first quality that is needed is audacity.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The greatest lesson in life is to know that even fools are right sometimes.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The latest refinements of science are linked with the cruelties of the Stone Age.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The maxim of the British people is ''Business as usual.''",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The nation will find it very hard to look up to the leaders who are keeping their ears to the ground.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The nose of the bulldog has been slanted backwards so that he can breathe without letting go.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The pessimist sees difficulty in every opportunity. The optimist sees the opportunity in every difficulty.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The power of man has grown in every sphere, except over himself.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The price of greatness is responsibility.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The problems of victory are more agreeable than those of defeat, but they are no less difficult.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The short words are best, and the old words are the best of all.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The truth is incontrovertible. Malice may attack it and ignorance may deride it, but in the end, there it is.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "There are a terrible lot of lies going about the world, and the worst of it is that half of them are true.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "There are few virtues that the Poles do not possess and there are few errors they have ever avoided.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "There is in the act of preparing, the moment you start caring.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "There is no finer investment for any community than putting milk into babies.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "There is no such thing as public opinion. There is only published opinion.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "There is no such thing as public opinion. There is only published opinion.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "There is nothing more exhilarating than to be shot at without result.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "There is only one duty, only one safe course, and that is to try to be right.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "These are not dark days: these are great days - the greatest days our country has ever lived.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "This is no time for ease and comfort. It is the time to dare and endure.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "This is no time for ease and comfort. It is time to dare and endure.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "This is not the beginning of the end, but it is the end of the beginning.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "This report, by its very length, defends itself against the risk of being read.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "To build may have to be the slow and laborious task of years. To destroy can be the thoughtless act of a single day.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "To improve is to change; to be perfect is to change often.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "To improve is to change; to be perfect is to change often.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "True genius resides in the capacity for evaluation of uncertain, hazardous, and conflicting information.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "War is mainly a catalog of blunders.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "We are all worms. But I believe that I am a glow-worm.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "We are happier in many ways when we are old than when we were young. The young sow wild oats. The old grow sage.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "We are stripped bare by the curse of plenty.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "We do not covet anything from any nation except their respect.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "We have a lot of anxieties, and one cancels out another very often.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "We have always found the Irish a bit odd. They refuse to be English.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "We make a living by what we get, but we make a life by what we give.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "We make a living by what we get, we make a life by what we give.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "We shall show mercy, but we shall not ask for it.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "We shape our buildings; thereafter they shape us.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "We shape our dwellings, and afterwards our dwellings shape us.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "When the eagles are silent the parrots begin to jabber.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "When you have to kill a man, it costs nothing to be polite.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Without a measureless and perpetual uncertainty, the drama of human life would be destroyed.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Without tradition, art is a flock of sheep without a shepherd. Without innovation, it is a corpse.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "You can always count on Americans to do the right thing - after they've tried everything else.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "You have enemies? Good. That means you've stood up for something, sometime in your life.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "An appeaser is one who feeds a crocodile - hoping it will eat him last.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "In War: Resolution. In Defeat: Defiance. In Victory: Magnanimity. In Peace: Goodwill.",
    "auther" : "Winston Churchill"
  }
]