[
  {
    "qoute" : "Ability may get you to the top, but it takes character to keep you there.",
    "auther" : "John Wooden"
  },
  {
    "qoute" : "A talent for drama is not a talent for writing, but is an ability to articulate human relationships.",
    "auther" : "Gore Vidal"
  },
  {
    "qoute" : "Education is the ability to listen to almost anything without losing your temper or your self-confidence.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "I know of no more encouraging fact than the unquestionable ability of man to elevate his life by conscious endeavor.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "A retentive memory may be a good thing, but the ability to forget is the true token of greatness.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Ability without honor is useless.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Genius is the ability to put into effect what is in your mind. ",
    "auther" : "F. Scott Fitzgerald"
  },
  {
    "qoute" : "A disposition to preserve, and an ability to improve, taken together, would be my standard of a statesman.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Ability hits the mark where presumption overshoots and diffidence falls short.",
    "auther" : "John Henry Newman"
  },
  {
    "qoute" : "Ability may get you to the top, but it takes character to keep you there.",
    "auther" : "John Wooden"
  },
  {
    "qoute" : "A talent for drama is not a talent for writing, but is an ability to articulate human relationships.",
    "auther" : "Gore Vidal"
  },
  {
    "qoute" : "Education is the ability to listen to almost anything without losing your temper or your self-confidence.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "I know of no more encouraging fact than the unquestionable ability of man to elevate his life by conscious endeavor.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "A retentive memory may be a good thing, but the ability to forget is the true token of greatness.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Ability without honor is useless.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Genius is the ability to put into effect what is in your mind. ",
    "auther" : "F. Scott Fitzgerald"
  },
  {
    "qoute" : "A disposition to preserve, and an ability to improve, taken together, would be my standard of a statesman.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Ability hits the mark where presumption overshoots and diffidence falls short.",
    "auther" : "John Henry Newman"
  },
  {
    "qoute" : "Ability is a poor man's wealth.",
    "auther" : "John Wooden"
  },
  {
    "qoute" : "Ability is a poor man's wealtli.",
    "auther" : "Christopher Wren"
  },
  {
    "qoute" : "Ability is commonly found to consist mainly in a high degree of solemnity.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Ability is of little account without opportunity.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "Ability will never catch up with the demand for it.",
    "auther" : "Malcolm S. Forbes"
  },
  {
    "qoute" : "An attack upon our ability to tell stories is not just censorship - it is a crime against our nature as human beings.",
    "auther" : "Salman Rushdie"
  },
  {
    "qoute" : "Being competent means the ability to control and operate the things in the environment and the environment itself.",
    "auther" : "L. Ron Hubbard"
  },
  {
    "qoute" : "Big jobs usually go to the men who prove their ability to outgrow small ones.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Certain brief sentences are peerless in their ability to give one the feeling that nothing remains to be said.",
    "auther" : "Jean Rostand"
  },
  {
    "qoute" : "Consider the postage stamp, my son. It secures success through its ability to stick to one thing till it gets there.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Discipline is the refining fire by which talent becomes ability.",
    "auther" : "Roy L. Smith"
  },
  {
    "qoute" : "Don't measure yourself by what you have accomplished, but by what you should have accomplished with your ability.",
    "auther" : "John Wooden"
  },
  {
    "qoute" : "Every man's ability may be strengthened or increased by culture.",
    "auther" : "John Abbott"
  },
  {
    "qoute" : "Executive ability is deciding quickly and getting someone else to do the work.",
    "auther" : "John G. Pollard"
  },
  {
    "qoute" : "Exigencies create the necessary ability to meet and conquer them.",
    "auther" : "Wendell Phillips"
  },
  {
    "qoute" : "From each, according to his ability; to each, according to his need.",
    "auther" : "Karl Marx"
  },
  {
    "qoute" : "Genius is the ability to act rightly without precedent - the power to do the right thing the first time.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Honesty is the cornerstone of all success, without which confidence and ability to perform shall cease to exist.",
    "auther" : "Mary Kay Ash"
  },
  {
    "qoute" : "I always felt that my greatest asset was not my physical ability, it was my mental ability.",
    "auther" : "Caitlyn Jenner"
  },
  {
    "qoute" : "I always thought I could play pro ball. I had confidence in my ability, You have to. If you don't who will?",
    "auther" : "Johnny Unitas"
  },
  {
    "qoute" : "I have faith in the United States and our ability to make good decisions based on the facts.",
    "auther" : "Al Gore"
  },
  {
    "qoute" : "I rose by sheer military ability to the rank of corporal.",
    "auther" : "Thornton Wilder"
  },
  {
    "qoute" : "I sometimes think that God in creating man somewhat overestimated his ability.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "I sometimes think that God, in creating man, overestimated His ability. ",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "I've got a woman's ability to stick to a job and get on with it when everyone else walks off and leaves it.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "If we decide to take this level of business creating ability nationwide, we'll all be plucking chickens for a living.",
    "auther" : "H. Ross Perot"
  },
  {
    "qoute" : "In spite of his practical ability, some of his experience had petrified into maxims and quotations.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Intelligence is the ability to adapt to change.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "It generally happens that assurance keeps an even pace with ability.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "It is a fine thing to have ability, but the ability to discover ability in others is the true test.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "It is the style of idealism to console itself for the loss of something old with the ability to gape at something new.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "Lack of will power has caused more failure than lack of intelligence or ability.",
    "auther" : "Flower A. Newhouse"
  },
  {
    "qoute" : "Language is courage: the ability to conceive a thought, to speak it, and by doing so to make it true.",
    "auther" : "Salman Rushdie"
  },
  {
    "qoute" : "Love's greatest gift is its ability to make everything it touches sacred.",
    "auther" : "Barbara de Angelis"
  },
  {
    "qoute" : "Luck? Sure. But only after long practice and only with the ability to think under pressure.",
    "auther" : "Babe Didrikson Zaharias"
  },
  {
    "qoute" : "Man's greatness consists in his ability to do and the proper application of his powers to things needed to be done.",
    "auther" : "Frederick Douglass"
  },
  {
    "qoute" : "Martyrdom is the only way a man can become famous without ability.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Martyrdom is the only way a person can become famous without ability.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Maturity is the ability to reap without apology and not complain when things don't go well.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "My ability to concentrate and work toward that goal has been my greatest asset.",
    "auther" : "Jack Nicklaus"
  },
  {
    "qoute" : "My God given talent is my ability to stick with training longer than anybody else.",
    "auther" : "Herschel Walker"
  },
  {
    "qoute" : "My most brilliant achievement was my ability to be able to persuade my wife to marry me.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "My son, observe the postage stamp! Its usefulness depends upon its ability to stick to one thing until it gets there.",
    "auther" : "Henry Wheeler Shaw"
  },
  {
    "qoute" : "Nature, not content with denying him the ability to think, has endowed him with the ability to write.",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Never underestimate your problem or your ability to deal with it.",
    "auther" : "Robert H. Schuller"
  },
  {
    "qoute" : "No amount of ability is of the slightest avail without honor.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "No matter what the level of your ability, you have more potential than you can ever develop in a lifetime.",
    "auther" : "James T. Mccay"
  },
  {
    "qoute" : "No one would have doubted his ability to reign had he never been emperor.",
    "auther" : "Tacitus"
  },
  {
    "qoute" : "One of the definitions of sanity is the ability to tell real from unreal. Soon we'll need a new definition.",
    "auther" : "Alvin Toffler"
  },
  {
    "qoute" : "One of the tests of leadership is the ability to recognize a problem before it becomes an emergency.",
    "auther" : "Arnold Glasgow"
  },
  {
    "qoute" : "Our duty, as men and women, is to proceed as if limits to our ability did not exist. We are collaborators in creation.",
    "auther" : "Pierre Teilhard de Chardin"
  },
  {
    "qoute" : "Our power is in our ability to decide.",
    "auther" : "Buckminster Fuller"
  },
  {
    "qoute" : "Patience is not simply the ability to wait - it's how we behave while we're waiting.",
    "auther" : "Joyce Meyer"
  },
  {
    "qoute" : "Peace is not the absence of conflict, but the ability to cope with conflict by peaceful means.",
    "auther" : "Ronald Reagan"
  },
  {
    "qoute" : "Peak performers see the ability to manage change as a necessity in fulfilling their missions.",
    "auther" : "Charles A. Garfield"
  },
  {
    "qoute" : "Personal power is the ability to take action.",
    "auther" : "Anthony Robbins"
  },
  {
    "qoute" : "Political success is the ability, when the inevitable occurs, to get credit for it.",
    "auther" : "Laurence J. Peter"
  },
  {
    "qoute" : "Self-respect is the root of discipline; the sense of dignity grows with the ability to say no to oneself.",
    "auther" : "Abraham J. Heschel"
  },
  {
    "qoute" : "Studies serve for delight, for ornaments, and for ability.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Success is the maximum utilization of the ability that you have.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "Tact is the ability to describe others as they see themselves.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The ability to be in the present moment is a major component of mental wellness.",
    "auther" : "Abraham H. Maslow"
  },
  {
    "qoute" : "The ability to concentrate and to use time well is everything.",
    "auther" : "Lee Iacocca"
  },
  {
    "qoute" : "The ability to express an idea is well nigh as important as the idea itself.",
    "auther" : "Bernard M. Baruch"
  },
  {
    "qoute" : "The ability to manage well doesn't make much difference if you're not even in the right jungle.",
    "auther" : "Stephen R. Covey"
  },
  {
    "qoute" : "The ability to quote is a serviceable substitute for wit.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "The English have an extraordinary ability for flying into a great calm.",
    "auther" : "Alexander Woollcott"
  },
  {
    "qoute" : "The foremost art of kings is the ability to endure hatred.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "The greatest difficulty with the world is not its ability to produce, but the unwillingness to share.",
    "auther" : "Roy L. Smith"
  },
  {
    "qoute" : "The greatest weapon against stress is our ability to choose one thought over another.",
    "auther" : "William James"
  },
  {
    "qoute" : "The highest reward that God gives us for good work is the ability to do better work.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "The leader of genius must have the ability to make different opponents appear as if they belonged to one category.",
    "auther" : "Adolf Hitler"
  },
  {
    "qoute" : "The mark of a great player is in his ability to come back. The great champions have all come back from defeat.",
    "auther" : "Sam Snead"
  },
  {
    "qoute" : "The only good luck many great men ever had was being born with the ability and determination to overcome bad luck.",
    "auther" : "Channing Pollock"
  },
  {
    "qoute" : "The sign of an intelligent people is their ability to control emotions by the application of reason.",
    "auther" : "Marya Mannes"
  },
  {
    "qoute" : "The will is commendable though the ability may be wanting.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "There are evils that have the ability to survive identification and go on for ever... money, for instance, or war.",
    "auther" : "Saul Bellow"
  },
  {
    "qoute" : "There are no grades of vanity, there are only grades of ability in concealing it.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There is far more opportunity than there is ability.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "There is something that is much more scarce, something rarer than ability. It is the ability to recognize ability.",
    "auther" : "Robert Half"
  },
  {
    "qoute" : "Time goes by, reputation increases, ability declines.",
    "auther" : "Dag Hammarskjöld"
  },
  {
    "qoute" : "To know how to hide one's ability is great skill.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Vitality shows in not only the ability to persist but the ability to start over.",
    "auther" : "F. Scott Fitzgerald"
  },
  {
    "qoute" : "We all have ability. The difference is how we use it.",
    "auther" : "Stevie Wonder"
  },
  {
    "qoute" : "We cherish our friends not for their ability to amuse us, but for our ability to amuse them.",
    "auther" : "Evelyn Waugh"
  },
  {
    "qoute" : "We don't need more strength or more ability or greater opportunity. What we need is to use what we have.",
    "auther" : "Basil S. Walsh"
  },
  {
    "qoute" : "Wealth is the ability to fully experience life.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "When I think of vision, I have in mind the ability to see above and beyond the majority.",
    "auther" : "Charles Swindoll"
  },
  {
    "qoute" : "Wicked people are always surprised to find ability in those that are good.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "Wisdom is not attained by years, but by ability.",
    "auther" : "Plautus"
  },
  {
    "qoute" : "With people of limited ability modesty is merely honesty. But with those who possess great talent it is hypocrisy.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "You are the only person on earth who can use your ability.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "You have to have confidence in your ability, and then be tough enough to follow through.",
    "auther" : "Rosalynn Carter"
  },
  {
    "qoute" : "Your greatest asset is your earning ability. Your greatest resource is your time.",
    "auther" : "Brian Tracy"
  },
  {
    "qoute" : "Youth is happy because it has the ability to see beauty. Anyone who keeps the ability to see beauty never grows old.",
    "auther" : "Franz Kafka"
  },
  {
    "qoute" : "Ability is what you're capable of doing. Motivation determines what you do. Attitude determines how well you do it.",
    "auther" : "Lou Holtz"
  }
]
