[
  {
    "qoute" : "Old people love to give good advice to console themselves for no longer being able to set a bad example.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "A woman seldom asks advice before she has bought her wedding clothes.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "Good advice is something a man gives when he is too old to set a bad example.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "A good scare is worth more than good advice.",
    "auther" : "Horace"
  },
  {
    "qoute" : "Advice is seldom welcome; and those who want it the most always like it the least.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "Be yourself is about the worst advice you can give to some people.",
    "auther" : "Thomas L. Masson"
  },
  {
    "qoute" : "'Be yourself' is about the worst advice you can give some people.",
    "auther" : "Thomas L. Masson"
  },
  {
    "qoute" : "A politicians willingness to listen to good advice rises in inverse proportion to how badly he thinks he is doing.",
    "auther" : "Pat Caddell"
  },
  {
    "qoute" : "A word to the wise ain't necessary - it's the stupid ones that need the advice.",
    "auther" : "Bill Cosby"
  },
  {
    "qoute" : "A word to the wise isn't necessary, it is the stupid ones who need all the advice.",
    "auther" : "Bill Cosby"
  },
  {
    "qoute" : "Accept good advice gracefully—as long as it doesn't interfere with what you intended to do in the first place.",
    "auther" : "Gene Brown"
  },
  {
    "qoute" : "Advice is like castor oil, easy to give, but dreadful to take.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Old people love to give good advice to console themselves for no longer being able to set a bad example.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "A woman seldom asks advice before she has bought her wedding clothes.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "Good advice is something a man gives when he is too old to set a bad example.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "A good scare is worth more than good advice.",
    "auther" : "Horace"
  },
  {
    "qoute" : "Advice is seldom welcome; and those who want it the most always like it the least.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "Be yourself is about the worst advice you can give to some people.",
    "auther" : "Thomas L. Masson"
  },
  {
    "qoute" : "'Be yourself' is about the worst advice you can give some people.",
    "auther" : "Thomas L. Masson"
  },
  {
    "qoute" : "A politicians willingness to listen to good advice rises in inverse proportion to how badly he thinks he is doing.",
    "auther" : "Pat Caddell"
  },
  {
    "qoute" : "A word to the wise ain't necessary - it's the stupid ones that need the advice.",
    "auther" : "Bill Cosby"
  },
  {
    "qoute" : "A word to the wise isn't necessary, it is the stupid ones who need all the advice.",
    "auther" : "Bill Cosby"
  },
  {
    "qoute" : "Accept good advice gracefully—as long as it doesn't interfere with what you intended to do in the first place.",
    "auther" : "Gene Brown"
  },
  {
    "qoute" : "Advice is like castor oil, easy to give, but dreadful to take.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Advice is like snow; the softer it falls the longer it dwells upon, and the deeper it sinks into the mind.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "Advice is what we ask for when we already know the answer but wish we didn't.",
    "auther" : "Erica Jong"
  },
  {
    "qoute" : "All of us, at certain moments of our lives, need to take advice and to receive help from other people.",
    "auther" : "Alexis Carrel"
  },
  {
    "qoute" : "Anybody who thinks talk is cheap should get some legal advice.",
    "auther" : "Franklin P. Jones"
  },
  {
    "qoute" : "Can Love be controll'd by advice?",
    "auther" : "John Gay"
  },
  {
    "qoute" : "Death is a very dull, dreary affair, and my advice to you is to have nothing whatever to do with it.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "Dying is a very dull, dreary affair. And my advice to you is to have nothing whatever to do with it.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "Dying is a very dull, dreary affair. My advice to you is to have nothing whatever to do with it.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Every man, however wise, needs the advice of some sagacious friend in the affairs of life.",
    "auther" : "Plautus"
  },
  {
    "qoute" : "Friendship will not stand the strain of very much good advice for very long.",
    "auther" : "Robert Lynd"
  },
  {
    "qoute" : "Give help rather than advice.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "Good advice is always certain to be ignored, but that's no reason not to give it.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "He who can take advice is sometimes superior to him who can give it.",
    "auther" : "Erica Jong"
  },
  {
    "qoute" : "I have found the best way to give advice to your children is to find out what they want and then advise them to do it.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "I have yet to hear a man ask for advice on how to combine marriage and a career.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "I have yet to hear a man ask for advice on how to combine marriage and a career.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "I sometimes give myself admirable advice, but I am incapable of taking it.",
    "auther" : "Mary Wortley Montagu"
  },
  {
    "qoute" : "If I had to give young writers advice, I would say don't listen to writers talking about writing or themselves.",
    "auther" : "Lillian Hellman"
  },
  {
    "qoute" : "In giving advice, seek to help, not please, your friend.",
    "auther" : "Solon"
  },
  {
    "qoute" : "In those days he was wiser than he is now - he used frequently to take my advice.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "In those days he was wiser than he is now; he used to frequently take my advice.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "It is an easy thing for one whose foot is on the outside of calamity to give advice and to rebuke the sufferer.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "It is bad advice that cannot be changed.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "It is easy to give advice from a port of safety.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "It is easy when we are in prosperity to give advice to the afflicted.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "It is very difficult to live among people you love and hold back from offering them advice.",
    "auther" : "Anne Tyler"
  },
  {
    "qoute" : "It takes a great man to give sound advice tactfully, but a greater to accept it graciously.",
    "auther" : "J. C. Macaulay"
  },
  {
    "qoute" : "Many receive advice, few profit by it.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Many receive advice, only the wise profit from it.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Men give away nothing so liberally as their advice.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Most of us ask for advice when we know the answer but we want a different one.",
    "auther" : "Ivern Ball"
  },
  {
    "qoute" : "Most people when they come to you for advice, come to have their own opinions strengthened, not corrected.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "My advice is keep your lips away from the spinning things.",
    "auther" : "Adam Savage"
  },
  {
    "qoute" : "My advice to any diplomat who wants to have a good press is to have two or three kids and a dog.",
    "auther" : "Carl Rowan"
  },
  {
    "qoute" : "My advice to you concerning applause is this: enjoy it but never quite believe it.",
    "auther" : "Robert Montgomery"
  },
  {
    "qoute" : "My advice to you is get married: if you find a good wife you’ll be happy; if not, you’ll become a philosopher.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "Never give anyone the advice to buy or sell shares, because the most benevolent price of advice can turn out badly.",
    "auther" : "Lope de Vega"
  },
  {
    "qoute" : "Never take the advice of someone who has not had your kind of trouble.",
    "auther" : "Sydney Harris"
  },
  {
    "qoute" : "Never trust the advice of a man in difficulties.",
    "auther" : "Aesop"
  },
  {
    "qoute" : "No one wants advice, only corroboration.",
    "auther" : "John Steinbeck"
  },
  {
    "qoute" : "Please give me some good advice in your next letter. I promise not to follow it.",
    "auther" : "Edna St. Vincent Millay"
  },
  {
    "qoute" : "Some people like my advice so much that they frame it upon the wall instead of using it.",
    "auther" : "Gordon R. Dickson"
  },
  {
    "qoute" : "The advice of the elders to young men is very apt to be as unreal as a list of the hundred best books.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The advice that is wanted is commonly not welcome and that which is not wanted, evidently an effrontery.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The best advice comes from people who don't give advice.",
    "auther" : "Matthew McConaughey"
  },
  {
    "qoute" : "The best advice on the art of being happy is about as easy to follow as advice to be well when one is sick.",
    "auther" : "Anne Sophie Swetchine"
  },
  {
    "qoute" : "The one thing people are the most liberal with, is their advice.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "The only thing to do with good advice is pass it on. It is never any use to oneself.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The only thing to do with good advice is to pass it on. It is never of any use to oneself.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The worst men often give the best advice.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The worst men often give the best advice.",
    "auther" : "Philip James Bailey"
  },
  {
    "qoute" : "There is hardly a man on earth who will take advice unless he is certain that it is positively bad.",
    "auther" : "Edward Dahlberg"
  },
  {
    "qoute" : "To ask for advice is in nine cases out of ten to ask for flattery.",
    "auther" : "John C. Collins"
  },
  {
    "qoute" : "To offer a man unsolicited advice is to presume that he doesn't know what to do or that he can't do it on his own.",
    "auther" : "John Gray"
  },
  {
    "qoute" : "To profit from good advice requires more wisdom than to give it.",
    "auther" : "John Churton Collins"
  },
  {
    "qoute" : "Wall Street is the only place that people ride to in a Rolls Royce to get advice from those who take the subway.",
    "auther" : "Warren Buffett"
  },
  {
    "qoute" : "We all admire the wisdom of people who come to us for advice.",
    "auther" : "Jack Herbert"
  },
  {
    "qoute" : "We ask advice but we mean approbation.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "We give advice by the bucket, but take it by the grain.",
    "auther" : "William R. Alger"
  },
  {
    "qoute" : "We give advice, but we cannot give the wisdom to profit by it.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "We hate those who will not take our advice, and despise them who do.",
    "auther" : "Henry Wheeler Shaw"
  },
  {
    "qoute" : "What exists outside is a man's concern; let no woman give advice; and do no mischief within doors.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "Whatever advice you give, be short.",
    "auther" : "Horace"
  },
  {
    "qoute" : "When a man comes to me for advice, I find out the kind of advice he wants, and I give it to him.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "When a man wants your advice he generally wants your praise.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "When you encounter seemingly good advice that contradicts other seemingly good advice, ignore them both.",
    "auther" : "Al Franken"
  },
  {
    "qoute" : "When you seek advice, do not withhold any facts from the person whose advice you seek.",
    "auther" : "Abu Bakr"
  },
  {
    "qoute" : "Wise men don't need advice. Fools won't take it.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "You should read books like you take medicine, by advice, and not by advertisement.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "An ordinary man away from home giving advice.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Old men are fond of giving good advice to console themselves for their inability to give bad examples.",
    "auther" : "Francois de la Rochefoucauld"
  }
]