[
  {
    "qoute" : "A woman watches her body uneasily, as though it were an unreliable ally in the battle for love.",
    "auther" : "Leonard Cohen"
  },
  {
    "qoute" : "The body is a community made up of its innumerable cells or inhabitants.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "A body of water occupying about two-thirds of a world made for man, who has no gills.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "A caricature is putting the face of a joke on the body of a truth.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "A constant smirk upon the face, and a whiffing activity of the body, are strong indications of futility.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "A garden must be looked into, and dressed as the body.",
    "auther" : "George Herbert"
  },
  {
    "qoute" : "A hairy body, and arms stiff with bristles, give promise of a manly soul.",
    "auther" : "Juvenal"
  },
  {
    "qoute" : "A house is not a home unless it contains food and fire for the mind as well as the body.",
    "auther" : "Margaret Fuller"
  },
  {
    "qoute" : "A woman watches her body uneasily, as though it were an unreliable ally in the battle for love.",
    "auther" : "Leonard Cohen"
  },
  {
    "qoute" : "The body is a community made up of its innumerable cells or inhabitants.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "A body of water occupying about two-thirds of a world made for man, who has no gills.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "A caricature is putting the face of a joke on the body of a truth.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "A constant smirk upon the face, and a whiffing activity of the body, are strong indications of futility.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "A garden must be looked into, and dressed as the body.",
    "auther" : "George Herbert"
  },
  {
    "qoute" : "A hairy body, and arms stiff with bristles, give promise of a manly soul.",
    "auther" : "Juvenal"
  },
  {
    "qoute" : "A house is not a home unless it contains food and fire for the mind as well as the body.",
    "auther" : "Margaret Fuller"
  },
  {
    "qoute" : "A room without books is like a body without a soul.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "A sensual and intemperate youth translates into an old worn-out body.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Age wrinkles the body. Quitting wrinkles the soul.",
    "auther" : "Douglas Macarthur"
  },
  {
    "qoute" : "All are but parts of one stupendous whole, Whose body Nature is, and God the soul.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "All this sensory input, which begins in the brain, has its effect throughout the body.",
    "auther" : "Norman Cousins"
  },
  {
    "qoute" : "An angel is a spiritual creature created by God without a body for the service of Christendom and the church.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "An effeminate education weakens both the mind and the body.",
    "auther" : "Edgar Quinet"
  },
  {
    "qoute" : "An empty house is like a stray dog or a body from which life has departed.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "As the ostrich when pursued hideth his head, but forgetteth his body; so the fears of a coward expose him to danger.",
    "auther" : "Akhenaton"
  },
  {
    "qoute" : "Begin to see yourself as a soul with a body rather than a body with a soul.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "Belief like any other moving body follows the path of least resistance.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Body and spirit are twins: God only knows which is which.",
    "auther" : "A. C. Swinburne"
  },
  {
    "qoute" : "Brevity is the body and soul of wit.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "Certain thoughts are prayers. There are moments when, whatever be the attitude of the body, the soul is on its knees.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "Cheerfulness is the best promoter of health and is as friendly to the mind as to the body.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "Clogged with yesterday's excess, the body drags the mind down with it.",
    "auther" : "Horace"
  },
  {
    "qoute" : "Conscience is the voice of the soul; the passions of the body.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Courage conquers all things: it even gives strength to the body.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "Cultivation to the mind is as necessary as food to the body.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Difficulties strengthen the mind, as labor does the body.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Disease is an experience of a so-called mortal mind. It is fear made manifest on the body.",
    "auther" : "Mary Baker Eddy"
  },
  {
    "qoute" : "Disease is not of the body but of the place.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Even as the cell is the unit of the organic body, so the family is the unit of society.",
    "auther" : "Ruth Nanda Anshen"
  },
  {
    "qoute" : "Facts are to the mind what food is to the body.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Games lubricate the body and the mind.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Gracefulness is to the body what understanding is to the mind.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Happiness is not being pained in body or troubled in mind.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "Hate is always a clash between our spirit and someone else's body.",
    "auther" : "Cesare Pavese"
  },
  {
    "qoute" : "Health of body and mind is a great blessing, if we can bear it.",
    "auther" : "John Henry Newman"
  },
  {
    "qoute" : "I am a typed director. If I made Cinderella, the audience would immediately be looking for a body in the coach.",
    "auther" : "Alfred Hitchcock"
  },
  {
    "qoute" : "I have a woman's body and a child's emotions.",
    "auther" : "Elizabeth Taylor"
  },
  {
    "qoute" : "I speak two languages, Body and English.",
    "auther" : "Mae West"
  },
  {
    "qoute" : "I won vice president of my student body in high school. That doesn't mean anything.",
    "auther" : "Al Sharpton"
  },
  {
    "qoute" : "I've had so much plastic surgery, when I die they will donate my body to Tupperware.",
    "auther" : "Joan Rivers"
  },
  {
    "qoute" : "Idleness is the stupidity of the body, and stupidity is the idleness of the mind.",
    "auther" : "Johann Gottfried Seume"
  },
  {
    "qoute" : "If I read a book and it makes my whole body so cold no fire can ever warm me, I know that is poetry.",
    "auther" : "Emily Dickinson"
  },
  {
    "qoute" : "If I would be happy, I would be a bad ballplayer. With me, when I get mad, it puts energy in my body.",
    "auther" : "Roberto Clemente"
  },
  {
    "qoute" : "If I would be happy, I would be a very bad ball player. With me, when I get mad, it puts energy in my body.",
    "auther" : "Roberto Clemente"
  },
  {
    "qoute" : "In marriage do thou be wise; prefer the person before money; virtue before beauty; the mind before the body.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "In moments of crisis one is never fighting against an external enemy but always against one's own body.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "In the morning a man walks with his whole body; in the evening, only with his legs.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is not I who become addicted, it is my body.",
    "auther" : "Jean Cocteau"
  },
  {
    "qoute" : "Life. A spiritual pickle preserving the body from decay.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Man consists of two parts, his mind and his body, only the body has more fun.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Man consists of two parts, his mind and his body, only the body has more fun.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Model. Two mobile eyes in a mobile head, itself on a mobile body.",
    "auther" : "Robert Bresson"
  },
  {
    "qoute" : "Modesty is the conscience of the body.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "My body is like breakfast, lunch, and dinner. I don't think about it, I just have it.",
    "auther" : "Arnold Schwarzenegger"
  },
  {
    "qoute" : "Nobody expects to trust his body overmuch after the age of fifty.",
    "auther" : "Edward Hoagland"
  },
  {
    "qoute" : "Our own physical body possesses a wisdom which we who inhabit the body lack. We give it orders which make no sense.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "Pain of mind is worse than pain of body.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Premature development of the powers of both mind and body leads to an early grave.",
    "auther" : "John Quinton"
  },
  {
    "qoute" : "Reading is to the mind what exercise is to the body.",
    "auther" : "Sir Richard Steele"
  },
  {
    "qoute" : "Religion is organized to satisfy and guide the soul - politics does the same thing for the body.",
    "auther" : "Joyce Cary"
  },
  {
    "qoute" : "Self-denial is the shining sore on the leprous body of Christianity.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Take care of your body. It's the only place you have to live.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "The best cure for hypochondria is to forget about your own body and get interested in someone else s.",
    "auther" : "Goodman Ace"
  },
  {
    "qoute" : "The best cure for the body is a quiet mind.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "The body is an instrument, the mind its function, the witness and reward of its operation.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "The body is meant to be seen, not all covered up.",
    "auther" : "Marilyn Monroe"
  },
  {
    "qoute" : "The body is mortal, but the person dwelling in the body is immortal and immeasurable.",
    "auther" : "Bhagavad Gita"
  },
  {
    "qoute" : "The body of a sensualist is the coffin of a dead soul.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "The brain may be regarded as a kind of parasite of the organism, a pensioner, as it were, who dwells with the body.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "The chief function of the body is to carry the brain around",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "The chief function of the body is to carry the brain around.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "The eye is the jewel of the body.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The eyes like sentinel occupy the highest place in the body.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The human mind treats a new idea the way the body treats a strange protein; it rejects it.",
    "auther" : "Sir Peter Medawar"
  },
  {
    "qoute" : "The ocean is a body of water occupying about two-thirds of a world made for man - who has no gills.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "The pain of the mind is worse than the pain of the body.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "The poet gives us his essence, but prose takes the mold of the body and mind.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "The Senate is a body of old men charged with high duties and misdemeanors.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "The soul, like the body, lives by what it feeds on.",
    "auther" : "Josiah Gilbert Holland"
  },
  {
    "qoute" : "There is an unseemly exposure of the mind, as well as of the body.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "There is more wisdom in your body than in your deepest philosophy.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "There is no part of the body which varies so much as the human ear.",
    "auther" : "Sir Arthur Conan Doyle"
  },
  {
    "qoute" : "There is peace more destructive of the manhood of living man than war is destructive of his material body.",
    "auther" : "Douglas William Jerrold"
  },
  {
    "qoute" : "To be no part of any body, is to be nothing.",
    "auther" : "John Donne"
  },
  {
    "qoute" : "True enjoyment comes from activity of the mind and exercise of the body; the two are ever united.",
    "auther" : "Karl Wilhelm Von Humboldt"
  },
  {
    "qoute" : "True silence is the rest of the mind; it is to the spirit what sleep is to the body, nourishment and refreshment.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "We are all cells in the same body of humanity.",
    "auther" : "Peace Pilgrim"
  },
  {
    "qoute" : "We are that which activates the body.",
    "auther" : "Peace Pilgrim"
  },
  {
    "qoute" : "We employ the mind to rule, the body to serve.",
    "auther" : "Sallust"
  },
  {
    "qoute" : "We find delight in the beauty and happiness of children that makes the heart too big for the body.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We must no more ask whether the soul and body are one than ask whether the wax and the figure impressed on it are one.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "What is a epigram? A dwarfish whole. Its body brevity, and wit its soul.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "What is an Epigram? A dwarfish whole its body brevity, and wit its soul. ",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "When the belly is empty, the body becomes spirit; and when it is full, the spirit becomes body.",
    "auther" : "Saadi"
  },
  {
    "qoute" : "Work consists of whatever a body is obliged to do, and play consists of whatever a body is not obliged to do.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "You beat your Pate, and fancy Wit will come: Knock as you please, there's no body at home.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "You can chain me, you can torture me, you can even destroy this body, but you will never imprison my mind.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "You can free yourself from aging by reinterpreting your body and by grasping the link between belief and biology.",
    "auther" : "Deepak Chopra"
  },
  {
    "qoute" : "You have to penetrate a woman's defenses. Getting into her head is a prerequisite to getting into her body.",
    "auther" : "Bob Guccione"
  },
  {
    "qoute" : "You have to trust your body to take care of you.",
    "auther" : "A. J. Langer"
  },
  {
    "qoute" : "You need to listen to your body because your body is listening to you.",
    "auther" : "Phil McGraw"
  },
  {
    "qoute" : "You never know yourself till you know more than your body.",
    "auther" : "Thomas Traherne"
  },
  {
    "qoute" : "Your body is the church where Nature asks to be reverenced.",
    "auther" : "Marquis de Sade"
  },
  {
    "qoute" : "Your prayer must be for a sound mind in a sound body.",
    "auther" : "Juvenal"
  },
  {
    "qoute" : "'Tis the mind that makes the body rich.",
    "auther" : "William Shakespeare"
  }
]