[
  {
    "qoute" : "Ability may get you to the top, but it takes character to keep you there.",
    "auther" : "John Wooden"
  },
  {
    "qoute" : "A character is a completely fashioned will.",
    "auther" : "Novalis"
  },
  {
    "qoute" : "A signature always reveals a man's character - and sometimes even his name.",
    "auther" : "Evan Esar"
  },
  {
    "qoute" : "Character builds slowly, but it can be torn down with incredible swiftness.",
    "auther" : "Faith Baldwin"
  },
  {
    "qoute" : "Action, looks, words, steps, form the alphabet by which you may spell character.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "A man's own character is the arbiter of his fortune.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Character is power; it makes friends, draws patronage and support and opens the way to wealth, honor and happiness.",
    "auther" : "John Howe"
  },
  {
    "qoute" : "Character is simply habit long continued.",
    "auther" : "Plutarch"
  },
  {
    "qoute" : "A single bad habit will mar an otherwise faultless character, as an ink-drop soileth the pure white page.",
    "auther" : "Hosea Ballou"
  },
  {
    "qoute" : "A man never discloses his own character so clearly as when he describes another s.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "Ability may get you to the top, but it takes character to keep you there.",
    "auther" : "John Wooden"
  },
  {
    "qoute" : "A character is a completely fashioned will.",
    "auther" : "Novalis"
  },
  {
    "qoute" : "A signature always reveals a man's character - and sometimes even his name.",
    "auther" : "Evan Esar"
  },
  {
    "qoute" : "Character builds slowly, but it can be torn down with incredible swiftness.",
    "auther" : "Faith Baldwin"
  },
  {
    "qoute" : "Action, looks, words, steps, form the alphabet by which you may spell character.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "A man's own character is the arbiter of his fortune.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Character is power; it makes friends, draws patronage and support and opens the way to wealth, honor and happiness.",
    "auther" : "John Howe"
  },
  {
    "qoute" : "Character is simply habit long continued.",
    "auther" : "Plutarch"
  },
  {
    "qoute" : "A single bad habit will mar an otherwise faultless character, as an ink-drop soileth the pure white page.",
    "auther" : "Hosea Ballou"
  },
  {
    "qoute" : "A man never discloses his own character so clearly as when he describes another s.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "Let your character be kept up the very end, just as it began, and so be consistent.",
    "auther" : "Horace"
  },
  {
    "qoute" : "A low self-love in the parent desires that his child should repeat his character and fortune.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Character is much easier kept than recovered.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Pity the man who has a character to support - it is worse than a large family - he is silent poor indeed.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "To keep your character intact you cannot stoop to filthy acts. It makes it easier to stoop the next time.",
    "auther" : "Katharine Hepburn"
  },
  {
    "qoute" : "A man's character is his guardian divinity.",
    "auther" : "Heraclitus"
  },
  {
    "qoute" : "A man's height gives him a different outlook on his environment and so changes his character.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "A man's own manner and character is what most becomes him.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "A man's true character comes out when he's drunk.",
    "auther" : "Charlie Chaplin"
  },
  {
    "qoute" : "A person reveals his character by nothing so clearly as the joke he resents.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "Another flaw in the human character is that everybody wants to build and nobody wants to do maintenance.",
    "auther" : "Kurt Vonnegut Jr"
  },
  {
    "qoute" : "Be more concerned with your character than your reputation.",
    "auther" : "John Wooden"
  },
  {
    "qoute" : "Be your character what it will, it will be known; and nobody will take it upon your word.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "By constant self-discipline and self-control you can develop greatness of character.",
    "auther" : "Grenville Kleiser"
  },
  {
    "qoute" : "Character consists of what you do on the third and fourth tries.",
    "auther" : "James A. Michener"
  },
  {
    "qoute" : "Character develops itself in the stream of life.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Character in a saint means the disposition of Jesus Christ persistently manifested.",
    "auther" : "Oswald Chambers"
  },
  {
    "qoute" : "Character is a by-product; it is produced in the great manufacture of daily duty.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "Character is formed in the stormy billows of the world.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Character is higher than intellect. A great soul will be strong to live as well as think.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Character is like a tree and reputation like its shadow. The shadow is what we think of it; the tree is the real thing.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Character is much easier kept than recovered.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Character is our destiny.",
    "auther" : "Heraclitus"
  },
  {
    "qoute" : "Character is power.",
    "auther" : "Booker T. Washington"
  },
  {
    "qoute" : "Character is that which reveals moral purpose, exposing the class of things a man chooses or avoids.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Character is the basis of happiness and happiness the sanction of character.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "Character is the impulse reined down into steady continuance.",
    "auther" : "Charles H. Parkhurst"
  },
  {
    "qoute" : "Character is to man what carbon is to steel.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "Character is victory organized.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "Character is what a man is in the dark.",
    "auther" : "Dwight L. Moody"
  },
  {
    "qoute" : "Character is what you are in the dark.",
    "auther" : "Dwight L. Moody"
  },
  {
    "qoute" : "Character is what you know you are, not what others think you have.",
    "auther" : "Marva Collins"
  },
  {
    "qoute" : "Character matters; leadership descends from character.",
    "auther" : "Rush Limbaugh"
  },
  {
    "qoute" : "Character may be manifested in the great moments, but it is made in the small ones.",
    "auther" : "Phillip Brooks"
  },
  {
    "qoute" : "Character must be kept bright as well as clean.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "Character, in great and little things, means carrying through what you feel able to do.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Character, not circumstances, makes the man.",
    "auther" : "Booker T. Washington"
  },
  {
    "qoute" : "Character, not circumstances, makes the man.",
    "auther" : "Booker T. Washington"
  },
  {
    "qoute" : "Commerce is of trivial import; love, faith, truth of character, the aspiration of man, these are sacred.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Courtesies of a small and trivial character are the ones which strike deepest in the grateful and appreciating heart.",
    "auther" : "Henry Clay"
  },
  {
    "qoute" : "Do what you know and perception is converted into character.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Dreams are the touchstones of our character.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Every human being is intended to have a character of his own; to be what no others are, and to do what no other can do.",
    "auther" : "William Ellery Channing"
  },
  {
    "qoute" : "Eyes lie if you ever look into them for the character of the person.",
    "auther" : "Stevie Wonder"
  },
  {
    "qoute" : "Faith is deliberate confidence in the character of God whose ways you may not understand at the time.",
    "auther" : "Oswald Chambers"
  },
  {
    "qoute" : "Fame is a vapor, popularity an accident, and riches take wings. Only one thing endures and that is character.",
    "auther" : "Horace Greeley"
  },
  {
    "qoute" : "Fame is what you have taken, character is what you give. When to this truth you awaken, then you begin to live.",
    "auther" : "Bayard Taylor"
  },
  {
    "qoute" : "Good humor isn't a trait of character, it is an art which requires practice.",
    "auther" : "David Seabury"
  },
  {
    "qoute" : "Good luck is the willing handmaid of a upright and energetic character, and conscientious observance of duty.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "Habits change into character.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "His reputation is what men say he is. That can be damaged; but reputation is for time, character is for eternity.",
    "auther" : "John B. Gough"
  },
  {
    "qoute" : "History is made at night. Character is what you are in the dark.",
    "auther" : "Lord John Whorfin"
  },
  {
    "qoute" : "How can they expect a harvest of thought who have not had the seed time of character.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "I cannot think of any character below the flatterer, except he who envies him.",
    "auther" : "Sir Richard Steele"
  },
  {
    "qoute" : "I have frequently gained my first real insight into the character of parents by studying their children.",
    "auther" : "Sir Arthur Conan Doyle"
  },
  {
    "qoute" : "I look to a day when people will not be judged by the color of their skin, but by the content of their character.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "I'm not an actress who can create a character. I play me.",
    "auther" : "Mary Tyler Moore"
  },
  {
    "qoute" : "I've been recognized very seldom. I think I just look different in person than I do as the character.",
    "auther" : "Aaron Stanford"
  },
  {
    "qoute" : "If a man character is to be abused there's nobody like a relative to do the business.",
    "auther" : "William M. Thackeray"
  },
  {
    "qoute" : "If a man could say nothing against a character but what he can prove, history could not be written.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "If a man's character is to be abused there's nobody like a relative to do the business.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "If all else fails, the character of a man can be recognized by nothing so surely as by a jest which he takes badly.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "If you want to test a man's character, give him power.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "In every character I play, I try to imbibe something. Every film is a learning process for me.",
    "auther" : "Ajay Naidu"
  },
  {
    "qoute" : "In words are seen the state of mind and character and disposition of the speaker.",
    "auther" : "Plutarch"
  },
  {
    "qoute" : "It is a beautiful trait in the lovers character, that they think no evil of the object loved.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "It is by patience and self-control that the truly heroic character is perfected.",
    "auther" : "Samuel Smiles"
  },
  {
    "qoute" : "It is in the character of very few men to honor without envy a friend who has prospered.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "It is with trifles and when he is off guard that a man best reveals his character.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "It's motive alone which gives character to the actions of men.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "Knowledge will give you power, but character respect.",
    "auther" : "Bruce Lee"
  },
  {
    "qoute" : "Leadership is a combination of strategy and character. If you must be without one, be without the strategy.",
    "auther" : "Norman Schwarzkopf"
  },
  {
    "qoute" : "Leadership is a potent combination of strategy and character. But if you must be without one, be without the strategy.",
    "auther" : "Norman Schwarzkopf"
  },
  {
    "qoute" : "Leadership to me means duty, honor, country. It means character, and it means listening from time to time.",
    "auther" : "George W. Bush"
  },
  {
    "qoute" : "Luck relies on chance, labor on character.",
    "auther" : "Richard Cobden"
  },
  {
    "qoute" : "Man's character is his fate.",
    "auther" : "Heraclitus"
  },
  {
    "qoute" : "Many a man's reputation would not know his character if they met on the street.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Men show their character in nothing more clearly than what they think laughable.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Moderation is an ostentatious proof of our strength of character.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Most people say that is it is the intellect which makes a great scientist. They are wrong: it is character.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Nature magically suits a man to his fortunes, by making them the fruit of his character.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nearly all men can stand adversity, but if you want to test a man's character, give him power.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "No author ever drew a character consistent to human nature, but he was forced to ascribe to it many inconsistencies.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "No change of circumstances can repair a defect of character.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Noble character is best appreciated in those ages in which it can most readily develop.",
    "auther" : "Tacitus"
  },
  {
    "qoute" : "Nothing shows a man's character more than what he laughs at.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Nothing shows a man's character more than what he laughs at.''",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Obedience to lawful authority is the foundation of manly character.",
    "auther" : "Robert E. Lee"
  },
  {
    "qoute" : "Of all the properties which belong to honorable men, not one is so highly prized as that of character.",
    "auther" : "Henry Clay"
  },
  {
    "qoute" : "One can acquire everything in solitude - except character.",
    "auther" : "Marie Henri Beyle"
  },
  {
    "qoute" : "One who understands much displays a greater simplicity of character than one who understands little.",
    "auther" : "Alexander Chase"
  },
  {
    "qoute" : "Only a man's character is the real criterion of worth.",
    "auther" : "Eleanor Roosevelt"
  },
  {
    "qoute" : "Only men of character are trusted.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "Our character is what we do when we think no one is looking.",
    "auther" : "H. Jackson Brown Jr"
  },
  {
    "qoute" : "People seem not to see that their opinion of the world is also a confession of character.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Persistence is to the character of man as carbon is to steel.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "Put more trust in nobility of character than in an oath.",
    "auther" : "Solon"
  },
  {
    "qoute" : "Reputation is what men and women think of us. Character is what God and the angels know of us.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Reputation is what men and women think of us; character is what God and angels know of us.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Self-denial is indispensable to a strong character, and the highest kind comes from a religious stock.",
    "auther" : "Theodore Parker"
  },
  {
    "qoute" : "Show me a character whose life arouses my curiosity, and my flesh begins crawling with suspense.",
    "auther" : "Fawn M. Brodie"
  },
  {
    "qoute" : "Simplicity in character, in manners, in style; in all things the supreme excellence is simplicity.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Society is a masked ball, where every one hides his real character, and reveals it by hiding.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Something of a person's character may be observed by how they smile. Some never smile they only grin.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "Sports do not build character. They reveal it.",
    "auther" : "John Wooden"
  },
  {
    "qoute" : "Strict punctuality is perhaps the cheapest virtue which can give force to an otherwise utterly insignificant character.",
    "auther" : "John F. Boyes"
  },
  {
    "qoute" : "Strong character is brought out by change, weak ones by permanence.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "Study carefully, the character of the one you recommend, lest their misconduct bring you shame.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Style is the image of character.",
    "auther" : "Edward Gibbon"
  },
  {
    "qoute" : "Successfully (whatever that may mean) or unsuccessfully, we all overact the part of our favorite character in fiction.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Surmounting difficulty is the crucible that forms character.",
    "auther" : "Tony Robbins"
  },
  {
    "qoute" : "Surmounting difficulty is the crucible that forms character.",
    "auther" : "Anthony Robbins"
  },
  {
    "qoute" : "Talent develops in quiet places, character in the full current of human life.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Talent develops in tranquillity, character in the full current of human life.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Talents are best nurtured in solitude. Character is best formed in the stormy billows of the world.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "That character in conversation which commonly passes for agreeable, is made up of civility and falsehood.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The character of the victim has always something to do with his or her murder.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "The conspicuously wealthy turn up urging the character building values of the privation of the poor.",
    "auther" : "John Kenneth Galbraith"
  },
  {
    "qoute" : "The difficulty with marriage is that we fall in love with a personality, but must live with a character.",
    "auther" : "Peter de Vries"
  },
  {
    "qoute" : "The discipline of desire is the background of character.",
    "auther" : "John Locke"
  },
  {
    "qoute" : "The discipline of desire is the background of character.",
    "auther" : "John Locke"
  },
  {
    "qoute" : "The distinctive character of a child is to always live in the tangible present.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The farther behind I leave the past, the closer I am to forging my own character.",
    "auther" : "Isabelle Eberhardt"
  },
  {
    "qoute" : "The final forming of a person's character lies in their own hands.",
    "auther" : "Anne Frank"
  },
  {
    "qoute" : "The first thing to be done by a biographer in estimating character is to examine the stubs of his victim's check-books.",
    "auther" : "Silas Weir Mitchell"
  },
  {
    "qoute" : "The formation of one's character ought to be everyone's chief aim.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The foundation stones for a balanced success are honesty, character, integrity, faith, love and loyalty.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "The happiness of every country depends upon the character of its people, rather than the form of its government.",
    "auther" : "Thomas C. Haliburton"
  },
  {
    "qoute" : "The history of mankind is his character.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The human mind, I believe, cares for the True only in the general character of an epoch.",
    "auther" : "Alfred de Vigny"
  },
  {
    "qoute" : "The man that makes a character, makes foes.",
    "auther" : "Edward Young"
  },
  {
    "qoute" : "The measure of a man's real character is what he would do if he knew he would never be found out.",
    "auther" : "Thomas B. Macaulay"
  },
  {
    "qoute" : "The most difficult character in comedy is that of the fool, and he must be no simpleton that plays that part.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "The proper time to influence the character of a child is about a hundred years before he is born.",
    "auther" : "Dean Inge"
  },
  {
    "qoute" : "The real character of a man is found out by his amusements.",
    "auther" : "Joshua Reynolds"
  },
  {
    "qoute" : "The real test of character is how you treat someone who has no possibility of doing you any good.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The State must follow, and not lead, the character and progress of the citizen.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The test of Christian character should be that a man is a joy-bearing agent to the world.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "The true character of liberty is independence, maintained by force.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "The true index of a man's character is the health of his wife.",
    "auther" : "Cyril Connolly"
  },
  {
    "qoute" : "The true test of character is not how much we know how to do, but how we behave when we don't know what to do.",
    "auther" : "John Holt"
  },
  {
    "qoute" : "There is no greater index of character so sure as the voice.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "There is nothing so fatal to character as half finished tasks.",
    "auther" : "David Lloyd George"
  },
  {
    "qoute" : "Those who cross the sea change only the climate, not their character.",
    "auther" : "Horace"
  },
  {
    "qoute" : "Though intelligence is powerless to modify character, it is a dab hand at finding euphemisms for its weaknesses.",
    "auther" : "Quentin Crisp"
  },
  {
    "qoute" : "To arrive at a just estimate of a renowned man's character one must judge it by the standards of his time, not ours.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "To have character is to be big enough to take life on.",
    "auther" : "Mary Caroline Richards"
  },
  {
    "qoute" : "Underneath this flabby exterior is an enormous lack of character.",
    "auther" : "Oscar Levant"
  },
  {
    "qoute" : "We are armed with language adequate to describe each leaf of the filed, but not to describe human character.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We are like chameleons, we take our hue and the color of our moral character, from those who are around us.",
    "auther" : "John Locke"
  },
  {
    "qoute" : "We should come home from adventures, and perils, and discoveries every day with new experience and character.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Weakness of attitude becomes weakness of character .",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Weakness of attitude becomes weakness of character.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Weakness of character is the only defect that cannot be amended.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Weakness of character is the only defect which cannot be amended.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "What is character but the determination of incident? What is incident but the illustration of character?",
    "auther" : "Henry James"
  },
  {
    "qoute" : "When we see men of a contrary character, we should turn inwards and examine ourselves.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "When writing a novel a writer should create living people; people not characters. A character is a caricature.",
    "auther" : "Ernest Hemingway"
  },
  {
    "qoute" : "You can tell a lot about a fellow's character by his way of eating jelly beans.",
    "auther" : "Ronald Reagan"
  },
  {
    "qoute" : "You can tell a lot about a fellow's character by his way of eating jellybeans.",
    "auther" : "Ronald Reagan"
  },
  {
    "qoute" : "You can tell the character of every man when you see how he receives praise.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "You cannot build character and courage by taking away a man's initiative and independence.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "You cannot dream yourself into a character; you must hammer and forge yourself one.",
    "auther" : "James Froude"
  },
  {
    "qoute" : "You must rouse into people's consciousness their own prudence and strength, if you want to raise their character.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "You've got to learn to survive a defeat. That's when you develop character.",
    "auther" : "Richard Nixon"
  },
  {
    "qoute" : "Your character will be what you yourself choose to make it.",
    "auther" : "Sir John Lubbock"
  },
  {
    "qoute" : "Character is the result of a system of stereotyped principals.",
    "auther" : "David Hume"
  },
  {
    "qoute" : "Character is the result of two things: Mental attitude and the way we spend our time.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "If I take care of my character, my reputation will take care of me.",
    "auther" : "Dwight L. Moody"
  }
]
