[
  {
    "qoute" : "Every child is an artist. The problem is how to remain an artist once he grows up.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "A creation of importance can only be produced when its author isolates himself, it is a child of solitude.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "A child learns to discard his ideals, whereas a grown-up never wears out his short pants.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "A child becomes an adult when he realizes that he has a right not only to be right but also to be wrong.",
    "auther" : "Thomas Szasz"
  },
  {
    "qoute" : "A low self-love in the parent desires that his child should repeat his character and fortune.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every time a child says, ''I don't believe in fairies,'' there is a fairy somewhere that falls down dead.",
    "auther" : "Sir James Matthew Barrie"
  },
  {
    "qoute" : "Every child is an artist. The problem is how to remain an artist once he grows up.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "A creation of importance can only be produced when its author isolates himself, it is a child of solitude.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "A child learns to discard his ideals, whereas a grown-up never wears out his short pants.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "A child becomes an adult when he realizes that he has a right not only to be right but also to be wrong.",
    "auther" : "Thomas Szasz"
  },
  {
    "qoute" : "A low self-love in the parent desires that his child should repeat his character and fortune.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every time a child says, ''I don't believe in fairies,'' there is a fairy somewhere that falls down dead.",
    "auther" : "Sir James Matthew Barrie"
  },
  {
    "qoute" : "Somewhere on this globe, every ten seconds, there is a woman giving birth to a child. She must be found and stopped.",
    "auther" : "Samuel Levenson"
  },
  {
    "qoute" : "A child miseducated is a child lost.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "A child of five would understand this. Send someone to fetch a child of five.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "A child who is allowed to be disrespectful to his parents will not have true respect for anyone.",
    "auther" : "Billy Graham"
  },
  {
    "qoute" : "A child, like your stomach, doesn't need all you can afford to give it.",
    "auther" : "Frank A. Clark"
  },
  {
    "qoute" : "A mother's yearning feels the presence of the cherished child even in the degraded man.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "A reformer is one who sets forth cheerfully toward sure defeat.",
    "auther" : "Lydia M. Child"
  },
  {
    "qoute" : "A torn jacket is soon mended; but hard words bruise the heart of a child.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "A torn jacket is soon mended; but hard words bruise the heart of a child.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "All my life through, the new sights of Nature made me rejoice like a child.",
    "auther" : "Marie Curie"
  },
  {
    "qoute" : "Any child who cannot do long division by himself does not deserve to smoke.",
    "auther" : "Fran Lebowitz"
  },
  {
    "qoute" : "Anyone who has a child today should train him to be either a physicist or a ballet dancer. Then he'll escape.",
    "auther" : "W. H. Auden"
  },
  {
    "qoute" : "As a child my family's menu consisted of two choices: take it, or leave it.",
    "auther" : "Buddy Hackett"
  },
  {
    "qoute" : "Ask your child what he wants for dinner only if he's buying.",
    "auther" : "Fran Lebowitz"
  },
  {
    "qoute" : "Before you beat a child, be sure yourself are not the cause of the offense.",
    "auther" : "Austin O'Malley"
  },
  {
    "qoute" : "Behold the child, by nature's kindly law, pleased with a rattle, tickled with a straw.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Beware of him who hates the laugh of a child.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "Blessed indeed is the man who hears many gentle voices call him father!",
    "auther" : "Lydia M. Child"
  },
  {
    "qoute" : "But men never violate the laws of God without suffering the consequences, sooner or later.",
    "auther" : "Lydia M. Child"
  },
  {
    "qoute" : "Certainly Adam in Paradise had not more sweet and curious apprehensions of the world, than I when I was a child.",
    "auther" : "Thomas Traherne"
  },
  {
    "qoute" : "Childhood itself is scarcely more lovely than a cheerful, kindly, sunshiny old age.",
    "auther" : "Lydia M. Child"
  },
  {
    "qoute" : "Closing a public library is child abuse, really, because it hinders child development.",
    "auther" : "Alan Bennett"
  },
  {
    "qoute" : "Don't set your wit against a child.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "Each child is an adventure into a better life - an opportunity to change the old pattern and make it new.",
    "auther" : "Hubert H. Humphrey"
  },
  {
    "qoute" : "Even a minor event in the life of a child is an event of that child's world and thus a world event.",
    "auther" : "Gaston Bachelard"
  },
  {
    "qoute" : "Every child is an artist. The problem is to remain an artist once they grow up.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "Every child is born a genius.",
    "auther" : "Richard Buckminster Fuller"
  },
  {
    "qoute" : "Every time a child says 'I don't believe in fairies' there is a little fairy somewhere that falls down dead.",
    "auther" : "Sir James Matthew Barrie"
  },
  {
    "qoute" : "Falsehood is invariably the child of fear in one form or another.",
    "auther" : "Aleister Crowley"
  },
  {
    "qoute" : "For not an orphan in the wide world can be so deserted as the child who is an outcast from a living parent's love.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "For the woman, the man is a means: the end is always the child.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Genius is sorrow's child.",
    "auther" : "John Adams"
  },
  {
    "qoute" : "Give little love to a child, and you get a great deal back.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Give me a child and I'll shape him into anything.",
    "auther" : "B. F. Skinner"
  },
  {
    "qoute" : "Giving a camera to Diane Arbus is like putting a live grenade in the hands of a child.",
    "auther" : "Norman Mailer"
  },
  {
    "qoute" : "Glory is the child of peril.",
    "auther" : "Tobias G. Smollett"
  },
  {
    "qoute" : "Go practice if you please with men and women: leave a child alone for Christ's particular love's sake!",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "How little is the promise of the child fulfilled in the man.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "If there must be trouble, let it be in my day, that my child may have peace.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "If you have never been hated by your child, you have never been a parent.",
    "auther" : "Bette Davis"
  },
  {
    "qoute" : "In order to influence a child, one must be careful not to be that child's parent or grandparent.",
    "auther" : "Don Marquis"
  },
  {
    "qoute" : "Is the parent better than the child into whom he has cast his ripened being? Whence, then, this worship of the past?",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is a wise father that knows his own child.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "It is the child of avarice, the brother of iniquity, and the father of mischief.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "It takes three to make a child.",
    "auther" : "Edward. E. Cummings"
  },
  {
    "qoute" : "Laughter brings out the child in all of us.",
    "auther" : "Bill Cosby"
  },
  {
    "qoute" : "Level with your child by being honest. Nobody spots a phony quicker than a child.",
    "auther" : "Mary MacCracken"
  },
  {
    "qoute" : "Love is the child of freedom, never that of domination.   ",
    "auther" : "Erich Fromm"
  },
  {
    "qoute" : "Love the whole world as a mother lovers her only child.",
    "auther" : "Buddha"
  },
  {
    "qoute" : "No doubt the artist is the child of his time; but woe to him if he is also its disciple, or even its favorite.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "No one ever keeps a secret so well as a child.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "No test tube can breed love and affection. No frozen packet of semen ever read a story to a sleepy child.",
    "auther" : "Shirley Williams"
  },
  {
    "qoute" : "Of Manners gentle, of Affections mild; In Wit a man; Simplicity, a child.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "One of the most obvious facts about grownups to a child, is that they have forgotten what it is like a child.",
    "auther" : "Randall Jarrell"
  },
  {
    "qoute" : "Ordering a man to write a poem is like commanding a pregnant woman to give birth to a red-haired child.",
    "auther" : "Carl Sandburg"
  },
  {
    "qoute" : "Our quaint metaphysical opinions, in an hour of anguish, are like playthings by the bedside of a child deathly sick.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "Perfection is the child of time.",
    "auther" : "Joseph Hall"
  },
  {
    "qoute" : "Prejudice is the child of ignorance.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Prejudice is the child of ignorance.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Republicans understand the importance of bondage between a mother and child.",
    "auther" : "Dan Quayle"
  },
  {
    "qoute" : "Respect the child. Be not too much his parent. Trespass not on his solitude.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Spring has returned. The Earth is like a child that knows poems.",
    "auther" : "Rainer Maria Rilke"
  },
  {
    "qoute" : "Strength instead of being the lusty child of passion, grows by grappling with and subduing them.",
    "auther" : "Sir James Matthew Barrie"
  },
  {
    "qoute" : "Success is the child of audacity.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Teach your child to hold his tongue; he'll learn fast enough to speak.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "That man never grows old who keeps a child in his heart.",
    "auther" : "Sir Richard Steele"
  },
  {
    "qoute" : "The artist is the child of his time; but woe to him if he is also its disciple, or even its favorite.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "The best training any parent can give a child is to train the child to train himself.",
    "auther" : "A. P. Gouthey"
  },
  {
    "qoute" : "The child has no way of knowing what's good information.",
    "auther" : "Richard Dawkins"
  },
  {
    "qoute" : "The child is father of the man.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "The child is the father of the man.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "The child who desires education will be bettered by it; the child who dislikes it disgraced.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The distinctive character of a child is to always live in the tangible present.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The eye of genius has always a plaintive expression, and its natural language is pathos.",
    "auther" : "Lydia M. Child"
  },
  {
    "qoute" : "The finest inheritance you can give to a child is to allow it to make its own way, completely on its own feet.",
    "auther" : "Isadora Duncan"
  },
  {
    "qoute" : "The future destiny of the child is always the work of the mother.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "The hidden child wants to be able to participate and to co-create in art, rather than being simply an admiring viewer.",
    "auther" : "Christian Morgenstern"
  },
  {
    "qoute" : "The most important question in the world is, 'Why is the child crying?'",
    "auther" : "Alice Walker"
  },
  {
    "qoute" : "The most potent muse of all is our own inner child.",
    "auther" : "Stephen Nachmanovitch"
  },
  {
    "qoute" : "The New York playgoer is a child of nature, and he has an honest and wholesome regard of whatever is atrocious in art.",
    "auther" : "Frank Moore Colby"
  },
  {
    "qoute" : "The proper time to influence the character of a child is about a hundred years before he is born.",
    "auther" : "Dean Inge"
  },
  {
    "qoute" : "The secret of genius is to carry the spirit of the child into old age, which means never losing your enthusiasm.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The work will wait while you show the child the rainbow, but the rainbow won't wait while you do the work.",
    "auther" : "Patricia Clifford"
  },
  {
    "qoute" : "Then spare the rod and spoil the child.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "There is a ''sanctity'' involved with bringing a child into this world: it is better than bombing one out of it.",
    "auther" : "James Baldwin"
  },
  {
    "qoute" : "There is no friendship, no love, like that of the parent for the child.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "There never was a child so lovely, but his mother was glad to get him asleep.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "To a child, often the box a toy came in is more appealing than the toy itself.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "To a father, when a child dies, the future dies; to a child when a parent dies, the past dies.",
    "auther" : "Red Auerbach"
  },
  {
    "qoute" : "To be ignorant of what occurred before you were born is to remain always a child.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "To bring up a child in the way he should go - travel that way yourself.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "To endure is the first thing that a child ought to learn, and that which he will have the most need to know.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "To grow up knowing you're loved is astounding. It's a huge gift to a child.",
    "auther" : "Ted Danson"
  },
  {
    "qoute" : "To lose one's self in reverie, one must be either very happy, or very unhappy. Reverie is the child of extremes.",
    "auther" : "Antoine Rivarol"
  },
  {
    "qoute" : "To show a child what once delighted you, to find the child's delight added to your own - this is happiness.",
    "auther" : "J. B. Priestley"
  },
  {
    "qoute" : "True genius sees with the eyes of a child and thinks with the brain of a genius.",
    "auther" : "Puzant Kevork Thomajan"
  },
  {
    "qoute" : "Viewing the child solely as an immature person is a way of escaping comforting him.",
    "auther" : "Clark Moustakas"
  },
  {
    "qoute" : "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
    "auther" : "Plato"
  },
  {
    "qoute" : "What is a neglected child? He is a child not planned for, not wanted. Neglect begins, therefore, before he is born.",
    "auther" : "Pearl S. Buck"
  },
  {
    "qoute" : "What is an adult? A child blown up by age.",
    "auther" : "Simone de Beauvoir"
  },
  {
    "qoute" : "What we want is to see the child in pursuit of knowledge, and not knowledge in pursuit of the child.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Wouldn't it be great if we could look forward to a whole world in which no child will be left behind?",
    "auther" : "Colin Powell"
  },
  {
    "qoute" : "You can't regulate child labor. You can't regulate slavery. Some things are just wrong.",
    "auther" : "Michael Moore"
  },
  {
    "qoute" : "You have to see the sex act comically, as a child.",
    "auther" : "W. H. Auden"
  },
  {
    "qoute" : "You need a whole community to raise a child. I have raised two children, alone.",
    "auther" : "Toni Morrison"
  },
  {
    "qoute" : "You should study not only that you become a mother when your child is born, but also that you become a child.",
    "auther" : "Dogen"
  },
  {
    "qoute" : "A child cannot be taught by anyone who despises him, and a child cannot afford to be fooled.",
    "auther" : "James Baldwin"
  },
  {
    "qoute" : "Art is a fruit that grows in man, like a fruit on a plant, or a child in its mother's womb.",
    "auther" : "Jean Arp"
  }
]
