[
  {
    "qoute" : "Civilization depends on morality.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Civilization exists precisely so that there may be no masses but rather men alert enough never to constitute masses.",
    "auther" : "Georges Bernanos"
  },
  {
    "qoute" : "It is better for civilization to be going down the drain than to be coming up it.",
    "auther" : "Henry Allen"
  },
  {
    "qoute" : "A decadent civilization compromises with its disease, cherishes the virus infecting it, loses its self-respect.",
    "auther" : "E. M. Cioran"
  },
  {
    "qoute" : "America is the only country that went from barbarism to decadence without civilization in between.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Civilization begins with order, grows with liberty, and dies with chaos.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "Civilization is a limitless multiplication of unnecessary necessities.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Civilization is a movement and not a condition, a voyage and not a harbor.",
    "auther" : "Arnold Toynbee"
  },
  {
    "qoute" : "Civilization is the making of civil persons.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "A civilization is built on what is required of men, not on that which is provided for them.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "A decent provision for the poor is the true test of civilization.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Civilization depends on morality.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Civilization exists precisely so that there may be no masses but rather men alert enough never to constitute masses.",
    "auther" : "Georges Bernanos"
  },
  {
    "qoute" : "It is better for civilization to be going down the drain than to be coming up it.",
    "auther" : "Henry Allen"
  },
  {
    "qoute" : "A decadent civilization compromises with its disease, cherishes the virus infecting it, loses its self-respect.",
    "auther" : "E. M. Cioran"
  },
  {
    "qoute" : "America is the only country that went from barbarism to decadence without civilization in between.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Civilization begins with order, grows with liberty, and dies with chaos.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "Civilization is a limitless multiplication of unnecessary necessities.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Civilization is a movement and not a condition, a voyage and not a harbor.",
    "auther" : "Arnold Toynbee"
  },
  {
    "qoute" : "Civilization is the making of civil persons.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "A civilization is built on what is required of men, not on that which is provided for them.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "A decent provision for the poor is the true test of civilization.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "All civilization has from time to time become a thin crust over a volcano of revolution.",
    "auther" : "Havelock Ellis"
  },
  {
    "qoute" : "As civilization advances, poetry almost necessarily declines.",
    "auther" : "Thomas B. Macaulay"
  },
  {
    "qoute" : "Civilization advances by extending the number of important operations which we can perform without thinking.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "Civilization and profits go hand in hand.",
    "auther" : "Calvin Coolidge"
  },
  {
    "qoute" : "Civilization begins with order, grows with liberty and dies with chaos.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "Civilization is a conspiracy. Modern life is the silent compact of comfortable folk to keep up pretences.",
    "auther" : "John Buchan"
  },
  {
    "qoute" : "Civilization is a method of living, an attitude of equal respect for all men.",
    "auther" : "Jane Addams"
  },
  {
    "qoute" : "Civilization is a progress from an indefinite, incoherent homogeneity toward a definite, coherent heterogeneity.",
    "auther" : "Herbert Spencer"
  },
  {
    "qoute" : "Civilization is nothing more than the effort to reduce the use of force to the last resort.",
    "auther" : "Jose Ortega Y Gasset"
  },
  {
    "qoute" : "Civilization is sterilization.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Civilization is the lamb's skin in which barbarism masquerades.",
    "auther" : "Thomas B. Aldrich"
  },
  {
    "qoute" : "Civilization is the limitless multiplication of unnecessary necessities.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Civilization is unbearable, but it is less unbearable at the top.",
    "auther" : "Timothy Leary"
  },
  {
    "qoute" : "Disinterested intellectual curiosity is the life blood of real civilization.",
    "auther" : "George Macaulay Trevelyan"
  },
  {
    "qoute" : "Education is the transmission of civilization.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "Every civilization sees itself as the center of the world and writes its history as the central drama of human history.",
    "auther" : "Samuel P. Huntington"
  },
  {
    "qoute" : "I hate civilization. It poisoned me; I was defiled. And then,\" he added in a lower tone, \"I ate my own wickedness.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "If civilization had been left in female hands we would still be living in grass huts.",
    "auther" : "Camille Paglia"
  },
  {
    "qoute" : "If you are not prepared to use force to defend civilization, then be prepared to accept barbarism.",
    "auther" : "Thomas Sowell"
  },
  {
    "qoute" : "In going to America one learns that poverty is not a necessary accompaniment to civilization.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "In the twenty-first century, the robot will take the place which slave labor occupied in ancient civilization.",
    "auther" : "Nikola Tesla"
  },
  {
    "qoute" : "In this respect, the history of science, like the history of all civilization, has gone through cycles.",
    "auther" : "Abdus Salam"
  },
  {
    "qoute" : "Inventor: A person who makes an ingenious arrangement of wheels, levers and springs, and believes it civilization.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "It is only an uncivilized world that would worship civilization.",
    "auther" : "Henry S. Haskins"
  },
  {
    "qoute" : "Newspapers are unable, seemingly, to discriminate between a bicycle accident and the collapse of civilization.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "People who cannot recognize a palpable absurdity are very much in the way of civilization.",
    "auther" : "Agnes Repplier"
  },
  {
    "qoute" : "Speech is civilization itself. The word... preserves contact - it is silence which isolates.",
    "auther" : "Thomas Mann"
  },
  {
    "qoute" : "Sunday is the core of our civilization, dedicated to thought and reverence.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The contemporary form of true greatness lies in a civilization founded on the spirituality of work.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "The end of the human race will be that it will eventually die of civilization.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The family is the nucleus of civilization.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "The family is the nucleus of civilization.",
    "auther" : "William J. Durant"
  },
  {
    "qoute" : "The liberty of the individual is no gift of civilization. It was greatest before there was any civilization.",
    "auther" : "Sigmund Freud"
  },
  {
    "qoute" : "The market is not an invention of capitalism. It has existed for centuries. It is an invention of civilization.",
    "auther" : "Mikhail Gorbachev"
  },
  {
    "qoute" : "The more rapidly a civilization progresses, the sooner it dies for another to rise in its place.",
    "auther" : "Havelock Ellis"
  },
  {
    "qoute" : "The next war... may well bury Western civilization forever.",
    "auther" : "Aleksandr Solzjenitsyn"
  },
  {
    "qoute" : "The path of civilization is paved with tin cans.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "The perfect normal person is rare in our civilization.",
    "auther" : "Karen Horney"
  },
  {
    "qoute" : "The resources of civilization are not yet exhausted.",
    "auther" : "William Ewart Gladstone"
  },
  {
    "qoute" : "The test of civilization is its estimate of women.",
    "auther" : "George William Curtis"
  },
  {
    "qoute" : "The three great elements of modern civilization, Gun powder, Printing, and the Protestant religion.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The true civilization is where every man gives to every other every right that he claims for himself.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "The ultimate tendency of civilization is towards barbarism.",
    "auther" : "David Hare"
  },
  {
    "qoute" : "To accept civilization as it is practically means accepting decay.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "To be able to fill leisure intelligently is the last product of civilization.",
    "auther" : "Arnold Toynbee"
  },
  {
    "qoute" : "To be complex does not mean to be fragmented. This is the paradox and the genius of our Canadian civilization.",
    "auther" : "Adrienne Clarkson"
  },
  {
    "qoute" : "To walk through the ruined cities of Germany is to feel an actual doubt about the continuity of civilization.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Western civilization is precious not because it is universal but because it is unique.",
    "auther" : "Samuel P. Huntington"
  },
  {
    "qoute" : "When tillage begins, other arts follow. The farmers, therefore, are the founders of human civilization.",
    "auther" : "Daniel Webster"
  },
  {
    "qoute" : "Wherever an altar is found, there civilization exists.",
    "auther" : "Joseph De Maistre"
  },
  {
    "qoute" : "Without adventure civilization is in full decay.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "Without memory, there is no culture. Without memory, there would be no civilization, no society, no future.",
    "auther" : "Elie Wiesel"
  },
  {
    "qoute" : "Without winners, there wouldn't even be any civilization.",
    "auther" : "Woody Hayes"
  },
  {
    "qoute" : "You can't say that civilization don't advance, however, for in every war they kill you in a new way.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "You can't say that civilization don't advance... for in every war they kill you a new way.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "You can’t say that civilization don’t advance ... for in every war they kill you a new way.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "A civilization is destroyed only when its gods are destroyed.",
    "auther" : "E. M. Cioran"
  },
  {
    "qoute" : "Civilization degrades the many to exalt the few.",
    "auther" : "Amos Bronson Alcott"
  },
  {
    "qoute" : "Civilization must be destroyed. The hairy saints of the North have earned this crumb by their complaints.",
    "auther" : "Wallace Stevens"
  }
]