[
  {
    "qoute" : "Confidence in another person's virtue is no light evidence of your own.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Who has confidence in himself will gain the confidene of others.",
    "auther" : "Leib Lazarow"
  },
  {
    "qoute" : "... by stretching yourself beyond your perceived level of confidence you accelerate your development of competence.",
    "auther" : "Michael J. Gelb"
  },
  {
    "qoute" : "All you need in this life is ignorance and confidence, and then Success is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "All you need in this life is ignorance and confidence; then succes is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "All you need in this life is ignorance and confidence; then success is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Anyone who ever gave you confidence, you owe them a lot.",
    "auther" : "Truman Capote"
  },
  {
    "qoute" : "As is our confidence, so is our capacity.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Confidence in another person's virtue is no light evidence of your own.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Who has confidence in himself will gain the confidene of others.",
    "auther" : "Leib Lazarow"
  },
  {
    "qoute" : "... by stretching yourself beyond your perceived level of confidence you accelerate your development of competence.",
    "auther" : "Michael J. Gelb"
  },
  {
    "qoute" : "All you need in this life is ignorance and confidence, and then Success is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "All you need in this life is ignorance and confidence; then succes is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "All you need in this life is ignorance and confidence; then success is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Anyone who ever gave you confidence, you owe them a lot.",
    "auther" : "Truman Capote"
  },
  {
    "qoute" : "As is our confidence, so is our capacity.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Besides pride, loyalty, discipline, heart, and mind, confidence is the key to all the locks.",
    "auther" : "Joe Paterno"
  },
  {
    "qoute" : "Conceit is bragging about yourself. Confidence means you believe you can get the job done.",
    "auther" : "Johnny Unitas"
  },
  {
    "qoute" : "Concentration comes out of a combination of confidence and hunger.",
    "auther" : "Arnold Palmer"
  },
  {
    "qoute" : "Concentration, Confidence, Competitive urge, Capacity for enjoyment.",
    "auther" : "Arnold Palmer"
  },
  {
    "qoute" : "Confidence is a plant of slow growth in an aged heart.",
    "auther" : "William Pitt"
  },
  {
    "qoute" : "Confidence is a very fragile thing.",
    "auther" : "Joe Montana"
  },
  {
    "qoute" : "Confidence is contagious. So is lack of confidence.",
    "auther" : "Michael O'Brien"
  },
  {
    "qoute" : "Confidence is the bond of friendship.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Confidence is the hinge on the door to success.",
    "auther" : "Mary O'Hare Dumas"
  },
  {
    "qoute" : "Confidence is the result of hours and days and weeks and years of constant work and dedication.",
    "auther" : "Roger Staubach"
  },
  {
    "qoute" : "Danger breeds best on too much confidence.",
    "auther" : "Pierre Corneille"
  },
  {
    "qoute" : "Despair and confidence both banish fear.",
    "auther" : "Lord Stirling William Alexander"
  },
  {
    "qoute" : "Everything you need in this life is ignorance and confidence, and then success is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Experience tells you what to do; confidence allows you to do it.",
    "auther" : "Stan Smith"
  },
  {
    "qoute" : "Faith is deliberate confidence in the character of God whose ways you may not understand at the time.",
    "auther" : "Oswald Chambers"
  },
  {
    "qoute" : "Faith is the confidence, the assurance, the enforcing truth, the knowing...",
    "auther" : "Robert Collier"
  },
  {
    "qoute" : "Have confidence that if you have done a little thing well, you can do a bigger thing well too.",
    "auther" : "David Storey"
  },
  {
    "qoute" : "Honesty is the cornerstone of all success, without which confidence and ability to perform shall cease to exist.",
    "auther" : "Mary Kay Ash"
  },
  {
    "qoute" : "I always thought I could play pro ball. I had confidence in my ability, You have to. If you don't who will?",
    "auther" : "Johnny Unitas"
  },
  {
    "qoute" : "I have not a particle of confidence in a man who has no redeeming vices.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I still say a church steeple with a lightening rod on top shows a lack of confidence.",
    "auther" : "Doug McLeod"
  },
  {
    "qoute" : "I think people are rapidly losing confidence in the political class, and I don't blame them.",
    "auther" : "Adnan Pachachi"
  },
  {
    "qoute" : "I was always looking outside myself for strength and confidence but it comes from within. It is there all the time.",
    "auther" : "Anna Freud"
  },
  {
    "qoute" : "I've always had confidence. It came because I have lots of initiative. I wanted to make something of myself.",
    "auther" : "Eddie Murphy"
  },
  {
    "qoute" : "If once you forfeit the confidence of your fellow-citizens, you can never regain their respect and esteem.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "If you like a man's laugh before you know anything of him, you may say with confidence that he is a good man.",
    "auther" : "Fjodor M. Dostojewski"
  },
  {
    "qoute" : "If you once forfeit the confidence of your fellow citizens, you can never regain their respect and esteem.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.",
    "auther" : "Lao-Tzu"
  },
  {
    "qoute" : "Ninety-two percent of the stuff told you in confidence you couldn't get anyone else to listen to.",
    "auther" : "Franklin P. Adams"
  },
  {
    "qoute" : "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "Peace is not an absence of war, it is a virtue, a state of mind, a disposition for benevolence, confidence, justice.",
    "auther" : "Baruch Spinoza"
  },
  {
    "qoute" : "People are slow to claim confidence in undertakings of magnitude.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "People die of fright and live of confidence.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Skill and confidence are an unconquered army.",
    "auther" : "George Herbert"
  },
  {
    "qoute" : "Superstition is only the fear of belief, while religion is the confidence.",
    "auther" : "Lady Blessington"
  },
  {
    "qoute" : "The basis of effective government if public confidence.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "The confidence in another man's virtue is no light evidence of a man's own, and God willingly favors such a confidence.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "The confidence which we have in ourselves gives birth to much of that which we have in others.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "The world belongs to those who set out to conquer it armed with self confidence and good humour.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "There can be no friendship without confidence, and no confidence without integrity.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "There's one blessing only, the source and cornerstone of beatitude - confidence in self.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "To succeed in life, you need two things: ignorance and confidence.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "We do not so much need the help of our friends as the confidence of their help in need.",
    "auther" : "Epicurus"
  },
  {
    "qoute" : "What's the worst thing that can happen to a quarterback? He loses his confidence.",
    "auther" : "Terry Bradshaw"
  },
  {
    "qoute" : "Whatever we expect with confidence becomes our own self-fulfilling prophecy.",
    "auther" : "Brian Tracy"
  },
  {
    "qoute" : "When a team outgrows individual performance and learns team confidence, excellency becomes a reality.",
    "auther" : "Joe Paterno"
  },
  {
    "qoute" : "Who is sure of their own motives can in confidence advance or retreat.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "You have to have confidence in your ability, and then be tough enough to follow through.",
    "auther" : "Rosalynn Carter"
  },
  {
    "qoute" : "You need to play with supreme confidence, or else you'll lose again, and then losing becomes a habit.",
    "auther" : "Joe Paterno"
  },
  {
    "qoute" : "You've got to take the initiative and play your game. In a decisive set, confidence is the difference.",
    "auther" : "Chris Evert"
  }
]