[
  {
    "qoute" : "A clear conscience is usually the sign of a bad memory.",
    "auther" : "Steven Wright"
  },
  {
    "qoute" : "A comfortable house is a great source of happiness. It ranks immediately after health and a good conscience.",
    "auther" : "Sydney Smith"
  },
  {
    "qoute" : "A conscience without God is like a court without a judge.",
    "auther" : "Alphonse De Lamartine"
  },
  {
    "qoute" : "A good conscience is a continual feast.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A guilty conscience needs to confess. A work of art is a confession.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "A lot of people mistake a short memory for a clear conscience.",
    "auther" : "Doug Larson"
  },
  {
    "qoute" : "A man who has no conscience, no goodness, does not suffer.",
    "auther" : "Khaled Hosseini"
  },
  {
    "qoute" : "A man who has nothing to do with his own time has no conscience in his intrusion on that of others.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "A man's conscience and his judgment is the same thing; and as the judgment, so also the conscience, may be erroneous.",
    "auther" : "Thomas Hobbes"
  },
  {
    "qoute" : "A man's moral conscience is the curse he had to accept from the gods in order to gain from them the right to dream.",
    "auther" : "William Faulkner"
  },
  {
    "qoute" : "A man's vanity tells him what is honor, a man's conscience what is justice.",
    "auther" : "Walter Savage Landor"
  },
  {
    "qoute" : "A peace above all earhtly dignities: A still and quiet conscience.  ",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "A clear conscience is usually the sign of a bad memory.",
    "auther" : "Steven Wright"
  },
  {
    "qoute" : "A comfortable house is a great source of happiness. It ranks immediately after health and a good conscience.",
    "auther" : "Sydney Smith"
  },
  {
    "qoute" : "A conscience without God is like a court without a judge.",
    "auther" : "Alphonse De Lamartine"
  },
  {
    "qoute" : "A good conscience is a continual feast.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A guilty conscience needs to confess. A work of art is a confession.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "A lot of people mistake a short memory for a clear conscience.",
    "auther" : "Doug Larson"
  },
  {
    "qoute" : "A man who has no conscience, no goodness, does not suffer.",
    "auther" : "Khaled Hosseini"
  },
  {
    "qoute" : "A man who has nothing to do with his own time has no conscience in his intrusion on that of others.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "A man's conscience and his judgment is the same thing; and as the judgment, so also the conscience, may be erroneous.",
    "auther" : "Thomas Hobbes"
  },
  {
    "qoute" : "A man's moral conscience is the curse he had to accept from the gods in order to gain from them the right to dream.",
    "auther" : "William Faulkner"
  },
  {
    "qoute" : "A man's vanity tells him what is honor, a man's conscience what is justice.",
    "auther" : "Walter Savage Landor"
  },
  {
    "qoute" : "A peace above all earhtly dignities: A still and quiet conscience.  ",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "A Sunday school is a prison in which children do penance for the evil conscience of their parents.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Avoid lawsuits beyond all things; they pervert your conscience, impair your health, and dissipate your property.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "By definition, a government has no conscience. Sometimes it has a policy, but nothing more.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Conscience - the only incorruptible thing about us.",
    "auther" : "Henry Fielding"
  },
  {
    "qoute" : "Conscience has no more to do with gallantry than it has with politics.",
    "auther" : "Richard Brinsley Sheridan"
  },
  {
    "qoute" : "Conscience in most men, is but the anticipation of the opinions of others.",
    "auther" : "Jeremy Taylor"
  },
  {
    "qoute" : "Conscience is a man's compass.",
    "auther" : "Vincent Van Gogh"
  },
  {
    "qoute" : "Conscience is a mother-in-law whose visit never ends.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Conscience is but a word that cowards use.    ",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Conscience is our magnetic compass; reason our chart.",
    "auther" : "Joseph Cook"
  },
  {
    "qoute" : "Conscience is the inner voice that warns us that someone might be looking.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Conscience is the inner voice which warns us that someone may be looking.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Conscience is the internal perception of the rejection of a particular wish operating within us.",
    "auther" : "Sigmund Freud"
  },
  {
    "qoute" : "Conscience is the mirror of our souls, which represents the errors of our lives in their full shape.",
    "auther" : "George Bancroft"
  },
  {
    "qoute" : "Conscience is the root of all true courage; if a man would be brave let him obey his conscience.",
    "auther" : "James Freeman Clarke"
  },
  {
    "qoute" : "Conscience is the sentinel of virtue.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "Conscience is the voice of the soul; the passions of the body.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Conscience is the window of our spirit, evil is the curtain.",
    "auther" : "Doug Horton"
  },
  {
    "qoute" : "Conscience is thoroughly well-bred and soon leaves off talking to those who do not wish to hear it.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Conscience: self-esteem with a halo.",
    "auther" : "Irving Layton"
  },
  {
    "qoute" : "Conviction is the conscience of the mind.",
    "auther" : "Nicolas Chamfort"
  },
  {
    "qoute" : "Courage without conscience is a wild beast.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "Forgetfulness. A gift of God bestowed upon debtors in compensation for their destitution of conscience.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Freedom of conscience entails more dangers than authority and despotism.",
    "auther" : "Michel Foucault"
  },
  {
    "qoute" : "Give me the liberty to know, to utter, and to argue freely according to conscience, above all liberties.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Good friends, good books and a sleepy conscience; this is the ideal life.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Honor is the moral conscience of the great.",
    "auther" : "D'Avenant"
  },
  {
    "qoute" : "I cannot and will not cut my conscience to fit this year's fashions.",
    "auther" : "Lillian Hellman"
  },
  {
    "qoute" : "I think you can leave the arts, superior or inferior, to the conscience of mankind.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "I wasn't driven into medicine by a social conscience but by rampant curiosity.",
    "auther" : "Jonathan Miller"
  },
  {
    "qoute" : "In many walks of life, a conscience is a more expensive encumbrance than a wife or a carriage.",
    "auther" : "Thomas De Quincey"
  },
  {
    "qoute" : "In matters of conscience, first thoughts are best. In matters of prudence, last thoughts are best.",
    "auther" : "Robert Hall"
  },
  {
    "qoute" : "It is far more important to me to preserve an unblemished conscience than to compass any object however great.",
    "auther" : "William Ellery Channing"
  },
  {
    "qoute" : "Justice is a temporary thing that must at last come to an end; but the conscience is eternal and will never die.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "Love is too young to know what conscience is.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Men never do evil so fully and cheerfully as when we do it out of conscience.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Modesty is the conscience of the body.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "Most people sell their souls, and live with a good conscience on the proceeds.",
    "auther" : "Logan Pearsall Smith"
  },
  {
    "qoute" : "Never do anything against conscience even if the state demands it.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Nobody has any conscience about adding to the improbabilities of a marvelous tale.",
    "auther" : "Nathaniel Hawthorne"
  },
  {
    "qoute" : "Nothing strengthens the judgement and quickens the conscience like individual responsibility.",
    "auther" : "Elizabeth Cady Stanton"
  },
  {
    "qoute" : "O conscience, upright and stainless, how bitter a sting to thee is a little fault!",
    "auther" : "Alighieri Dante"
  },
  {
    "qoute" : "People are getting smarter nowadays; they are letting lawyers, instead of their conscience, be their guide.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "Public opinion is a second conscience.",
    "auther" : "William R. Alger"
  },
  {
    "qoute" : "Reason often makes mistakes, but conscience never does.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Religions are the great fairy tales of conscience.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "Shame arises from the fear of men, conscience from the fear of God.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The chief prerequisite for a escort is to have a flexible conscience and an inflexible politeness.",
    "auther" : "Lady Blessington"
  },
  {
    "qoute" : "The chief requisites for a courtier are a flexible conscience and an inflexible politeness.",
    "auther" : "Lady Blessington"
  },
  {
    "qoute" : "The conscience can be a strong guide in life if we allow it.",
    "auther" : "Joyce Meyer"
  },
  {
    "qoute" : "The conscience is the sacred haven of the liberty of man.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "The first and greatest punishment of the sinner is the conscience of sin.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "The New England conscience doesn't keep you from doing what you shouldn't - it just keeps you from enjoying it.",
    "auther" : "Isaac Bashevis Singer"
  },
  {
    "qoute" : "The Non-Conformist Conscience makes cowards of us all.",
    "auther" : "Sir Max Beerbohm"
  },
  {
    "qoute" : "The one thing that doesn't abide by majority rule is a person's conscience.",
    "auther" : "Harper Lee"
  },
  {
    "qoute" : "The person that loses their conscience has nothing left worth keeping.",
    "auther" : "Izaak Walton"
  },
  {
    "qoute" : "There is no witness so terrible and no accuser so powerful as conscience which dwells within us.",
    "auther" : "Sophocles"
  },
  {
    "qoute" : "There is one thing alone that stands the brunt of life throughout its length: a quite conscience.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "To be conscience that you are ignorant is a great step to knowledge.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "To sit alone with my conscience will be judgment enough for me.",
    "auther" : "Charles William Stubbs"
  },
  {
    "qoute" : "Vengeance taken will often tear the heart and torment the conscience.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Virtue is more to be feared than vice, because its excesses are not subject to the regulation of conscience.",
    "auther" : "Adam Smith"
  },
  {
    "qoute" : "We only labor to stuff the memory, and leave the conscience and the understanding unfurnished and void.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "What can be added to the happiness of a man who is in health, out of debt, and has a clear conscience?",
    "auther" : "Adam Smith"
  },
  {
    "qoute" : "What we call conscience in many instances, is only a wholesome fear of the law.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "While conscience is our friend, all is at peace; however once it is offended, farewell to a tranquil mind.",
    "auther" : "Mary Wortley Montagu"
  },
  {
    "qoute" : "Writing is conscience, scruple, and the farming of our ancestors.",
    "auther" : "Edward Dahlberg"
  },
  {
    "qoute" : "Conscience does make cowards of us all.",
    "auther" : "William Shakespeare"
  }
]