[
  {
    "qoute" : "We cannot control the evil tongues of others; but a good life enables us to disregard them.",
    "auther" : "Cato the Elder"
  },
  {
    "qoute" : "Ideas control the world.",
    "auther" : "James A. Garfield"
  },
  {
    "qoute" : "A journey is like marriage. The certain way to be wrong is to think you control it.",
    "auther" : "John Steinbeck"
  },
  {
    "qoute" : "Anger is a great force. If you control it, it can be transmuted into a power which can move the whole world.",
    "auther" : "Sri Swami Sivananda"
  },
  {
    "qoute" : "Anger is a momentary madness, so control your passion or it will control you.",
    "auther" : "Horace"
  },
  {
    "qoute" : "We cannot control the evil tongues of others; but a good life enables us to disregard them.",
    "auther" : "Cato the Elder"
  },
  {
    "qoute" : "Ideas control the world.",
    "auther" : "James A. Garfield"
  },
  {
    "qoute" : "A journey is like marriage. The certain way to be wrong is to think you control it.",
    "auther" : "John Steinbeck"
  },
  {
    "qoute" : "Anger is a great force. If you control it, it can be transmuted into a power which can move the whole world.",
    "auther" : "Sri Swami Sivananda"
  },
  {
    "qoute" : "Anger is a momentary madness, so control your passion or it will control you.",
    "auther" : "Horace"
  },
  {
    "qoute" : "Bad leaders believe that they have to project control at all times.",
    "auther" : "Simon Sinek"
  },
  {
    "qoute" : "Be modest, humble, simple. Control your anger.",
    "auther" : "Abraham Cahan"
  },
  {
    "qoute" : "Being competent means the ability to control and operate the things in the environment and the environment itself.",
    "auther" : "L. Ron Hubbard"
  },
  {
    "qoute" : "Circumstances are beyond human control, but our conduct is in our own power.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Concern should drive us into action and not into a depression. No man is free who cannot control himself.",
    "auther" : "Pythagoras"
  },
  {
    "qoute" : "Control is the source of strategic power.",
    "auther" : "Noam Chomsky"
  },
  {
    "qoute" : "Control your own destiny or someone else will.",
    "auther" : "Jack Welch"
  },
  {
    "qoute" : "Do not let circumstances control you. You change your circumstances.",
    "auther" : "Jackie Chan"
  },
  {
    "qoute" : "Do what you fear most and you control fear.",
    "auther" : "Tom Hopkins"
  },
  {
    "qoute" : "Goals allow you to control the direction of change in your favor.",
    "auther" : "Brian Tracy"
  },
  {
    "qoute" : "Honesty is a good thing, but it is not profitable to its possessor unless it is kept under control.",
    "auther" : "Don Marquis"
  },
  {
    "qoute" : "I cannot trust a man to control others who cannot control himself.",
    "auther" : "Robert E. Lee"
  },
  {
    "qoute" : "I don't control my writing - it controls me.",
    "auther" : "Ray Bradbury"
  },
  {
    "qoute" : "I'm all in favour of free expression provided it's kept rigidly under control.",
    "auther" : "Alan Bennett"
  },
  {
    "qoute" : "I've always wanted to own and control the primary technology in everything we do.",
    "auther" : "Steve Jobs"
  },
  {
    "qoute" : "If you understand the universe, you control it, in a way.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "If you're yelling you're the one who's lost control of the conversation.",
    "auther" : "Taylor Swift"
  },
  {
    "qoute" : "Immense power is acquired by assuring yourself in your secret reveries that you were born to control affairs.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "Luck is being in the right place at the right time, but location and timing are to some extent under our control.",
    "auther" : "Natasha Josefowitz"
  },
  {
    "qoute" : "My definition of success is control.",
    "auther" : "Kenneth Branagh"
  },
  {
    "qoute" : "Of the events of life we may have some control. but over the law of its progress none.",
    "auther" : "John W. Draper"
  },
  {
    "qoute" : "One ought to hold on to one's heart; for if one lets it go, one soon loses control of the head too.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "One thing you cannot control is nature.",
    "auther" : "Diana Ross"
  },
  {
    "qoute" : "Our memories are card indexes consulted and then returned in disorder by authorities whom we do not control.",
    "auther" : "Cyril Connolly"
  },
  {
    "qoute" : "Power in America today is control of the means of communication.",
    "auther" : "Theodore Harold White"
  },
  {
    "qoute" : "Television is the most perfect democracy. You sit there with your remote control and vote.",
    "auther" : "Aaron Brown"
  },
  {
    "qoute" : "The American people have no control over what the military does. We have no say in American foreign policy.",
    "auther" : "Aaron McGruder"
  },
  {
    "qoute" : "The highest possible stage in moral culture is when we recognize that we ought to control our thoughts.",
    "auther" : "Charles Darwin"
  },
  {
    "qoute" : "The most exciting happiness is the happiness generated by forces beyond your control.",
    "auther" : "Ogden Nash"
  },
  {
    "qoute" : "The nation that secures control of the air will ultimately control the world.",
    "auther" : "Alexander Graham Bell"
  },
  {
    "qoute" : "The private control of credit is the modern form of slavery.",
    "auther" : "Upton Sinclair"
  },
  {
    "qoute" : "The sign of an intelligent people is their ability to control emotions by the application of reason.",
    "auther" : "Marya Mannes"
  },
  {
    "qoute" : "There is another side to chivalry. If it dispenses leniency, it may with equal justification invoke control.",
    "auther" : "Freda Adler"
  },
  {
    "qoute" : "There is no chance, no destiny, no fate, that can hinder or control the firm resolve of a determined soul.",
    "auther" : "Ella Wheeler Wilcox"
  },
  {
    "qoute" : "To decide, to be at the level of choice, is to take responsibility for your life and to be in control of your life.",
    "auther" : "Abbie M. Dale"
  },
  {
    "qoute" : "To enjoy freedom we have to control ourselves.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "To enjoy freedom we have to control ourselves.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "Virtue does not consist in the absence of the passions, but in the control of them.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "We feel good about ourselves to the exact degree we feel in control of our lives.",
    "auther" : "Brian Tracy"
  },
  {
    "qoute" : "We gain our ends only with the laws of nature; we control her only by understanding her laws.",
    "auther" : "Jacob Bronowski"
  },
  {
    "qoute" : "What I'd really like to control is not machines, but people.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "You cannot always control what goes on outside. But you can always control what goes on inside.",
    "auther" : "Wayne Dyer"
  }
]