[
  {
    "qoute" : "A good memory and a tongue tied in the middle is a combination which gives immortality to conversation.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A happy marriage is a long conversation which always seems too short.",
    "auther" : "André Maurois"
  },
  {
    "qoute" : "A happy marriage is a long conversation which always seems too short.",
    "auther" : "André Maurois"
  },
  {
    "qoute" : "A man may forgive many wrongs, but he cannot easily forgive anyone who makes it plain that his conversation is tedious.",
    "auther" : "Stevie Smith"
  },
  {
    "qoute" : "A single conversation across the table with a wise man is better than ten years mere study of books.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Argument, as usually managed, is the worst sort of conversation, as in books it is generally the worst sort of reading.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "As a work of art it has the same status as a long conversation between two not very bright drunks.",
    "auther" : "Clive James"
  },
  {
    "qoute" : "A good memory and a tongue tied in the middle is a combination which gives immortality to conversation.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A happy marriage is a long conversation which always seems too short.",
    "auther" : "André Maurois"
  },
  {
    "qoute" : "A happy marriage is a long conversation which always seems too short.",
    "auther" : "André Maurois"
  },
  {
    "qoute" : "A man may forgive many wrongs, but he cannot easily forgive anyone who makes it plain that his conversation is tedious.",
    "auther" : "Stevie Smith"
  },
  {
    "qoute" : "A single conversation across the table with a wise man is better than ten years mere study of books.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Argument, as usually managed, is the worst sort of conversation, as in books it is generally the worst sort of reading.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "As a work of art it has the same status as a long conversation between two not very bright drunks.",
    "auther" : "Clive James"
  },
  {
    "qoute" : "Conceit causes more conversation than wit.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Conversation between Adam and Eve must have been difficult at times because they had nobody to talk about.",
    "auther" : "Agnes Repplier"
  },
  {
    "qoute" : "Conversation is an art in which a man has all mankind for competitors.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Conversation is three women stand on the corner talking. Gossip is when one of them leaves.",
    "auther" : "Herb Shriner"
  },
  {
    "qoute" : "Conversation should touch everything, but should concentrate itself on nothing.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Conversation would be vastly improved by the constant use of four simple words: I do not know.",
    "auther" : "André Maurois"
  },
  {
    "qoute" : "Conversation would be vastly improved by the constant use of four simple words: I do not know.",
    "auther" : "André Maurois"
  },
  {
    "qoute" : "Criticism should be a casual conversation.",
    "auther" : "W. H. Auden"
  },
  {
    "qoute" : "Debate is masculine, conversation is feminine.",
    "auther" : "Amos Bronson Alcott"
  },
  {
    "qoute" : "Don't knock the weather; nine-tenths of the people couldn't start a conversation if it didn't change once in a while.",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "Eloquence is a republican art, as conversation is an aristocratic one.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "Good conversation unrolls itself like the spring or like the dawn.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "He had occasional flashes of silence that made his conversation perfectly delightful.",
    "auther" : "Sydney Smith"
  },
  {
    "qoute" : "I learned that a long walk and calm conversation are an incredible combination if you want to build a bridge.",
    "auther" : "Seth Godin"
  },
  {
    "qoute" : "I often quote myself. It adds spice to my conversation.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "I would rather take hellebore than spend a conversation with a good, little man.",
    "auther" : "Edward Dahlberg"
  },
  {
    "qoute" : "If one hears bad music, it is one's duty to drown it by one's conversation.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "If other people are going to talk, conversation becomes impossible.",
    "auther" : "James Mcneill Whistler"
  },
  {
    "qoute" : "If you ever have to support a flagging conversation, introduce the topic of eating.",
    "auther" : "Leigh Hunt"
  },
  {
    "qoute" : "If you're yelling you're the one who's lost control of the conversation.",
    "auther" : "Taylor Swift"
  },
  {
    "qoute" : "In America journalism is apt to be regarded as an extension of history: in Britain, as an extension of conversation.",
    "auther" : "Anthony Sampson"
  },
  {
    "qoute" : "In conversation, humor is worth more than wit and easiness more than knowledge.",
    "auther" : "George Herbert"
  },
  {
    "qoute" : "It is all right to hold a conversation but you should let go of it now and then.",
    "auther" : "Richard Armour"
  },
  {
    "qoute" : "It requires nothing less than a chivalric feeling to sustain a conversation with a lady.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Listening well and answering well is one of the greatest perfections that can be obtained in conversation.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Marriage is one long conversation, checkered by disputes.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "Modest egotism is the salt of conversation.",
    "auther" : "Henry van Dyke"
  },
  {
    "qoute" : "No one is qualified to converse in public except those contented to do without such conversation.",
    "auther" : "Thomas à Kempis"
  },
  {
    "qoute" : "Only if we can restrain ourselves is conversation possible.",
    "auther" : "J. Erskine"
  },
  {
    "qoute" : "Only if we can restrain ourselves is conversation possible. Good talk rises upon much discipline.",
    "auther" : "John Erskine"
  },
  {
    "qoute" : "Only if we can restrain ourselves is good conversation possible. Good talk rises upon much discipline.",
    "auther" : "John Erskine"
  },
  {
    "qoute" : "Our companions please us less from the charms we find in their conversation than from those they find in ours.",
    "auther" : "Fulke Greville"
  },
  {
    "qoute" : "Questioning is not the mode of conversation among gentlemen.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Saying what we think gives a wider range of conversation than saying what we know.",
    "auther" : "Cullen Hightower"
  },
  {
    "qoute" : "Sex is a conversation carried out by other means. If you get on well out of bed, half the problems of bed are solved.",
    "auther" : "Peter Ustinov"
  },
  {
    "qoute" : "She has lost the art of conversation, but not, unfortunately, the power of speech.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Silence is one of the great arts of conversation.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "That character in conversation which commonly passes for agreeable, is made up of civility and falsehood.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "That is the happiest conversation where there is no competition, no vanity, but a calm quiet interchange of sentiments.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The best argument against democracy is a five-minute conversation with the average voter.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The first ingredient in conversation is truth, the next good sense, the third good humor, and the fourth wit.",
    "auther" : "Sir William Temple"
  },
  {
    "qoute" : "The primary use of conversation is to satisfy the impulse to talk.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "The reading of all good books is like a conversation with all the finest men of past centuries.",
    "auther" : "René Descartes"
  },
  {
    "qoute" : "The trouble with her is that she lacks the power of conversation but not the power of speech.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The true spirit of conversation consists in building on another man's observation, not overturning it.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "There is no conversation more boring than the one where everybody agrees.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "There is no such thing as conversation. It is an illusion. There are intersecting monologues, that is all.",
    "auther" : "Rebecca West"
  },
  {
    "qoute" : "Thought is barred in this City of Dreadful Joy and conversation is unknown.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "What a delightful thing is the conversation of specialists! One understands absolutely nothing and it's charming.",
    "auther" : "Edgar Degas"
  },
  {
    "qoute" : "What frightens us most in a madman is his sane conversation.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "What is reading, but silent conversation.",
    "auther" : "Walter Savage Landor"
  },
  {
    "qoute" : "When a man says he had pleasure with a woman he does not mean conversation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When a man says he had pleasure with a woman he does not mean conversation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Wit is the salt of conversation, not the food.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Women have simple tastes. They get pleasure out of the conversation of children in arms and men in love.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "You can discover more about a person in an hour of play than in a year of conversation.",
    "auther" : "Plato"
  }
]