[
  {
    "qoute" : "A man should be just cultured enough to be able to look with suspicion upon culture at first, not second hand.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "A nation's culture resides in the hearts and in the soul of its people.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "An army without culture is a dull-witted army, and a dull-witted army cannot defeat the enemy.",
    "auther" : "Mao Tse-Tung"
  },
  {
    "qoute" : "At the Brooklyn Ethical Culture School, we learned to express ourselves, and I've been expressing myself ever since.",
    "auther" : "Betty Comden"
  },
  {
    "qoute" : "A man should be just cultured enough to be able to look with suspicion upon culture at first, not second hand.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "A nation's culture resides in the hearts and in the soul of its people.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "An army without culture is a dull-witted army, and a dull-witted army cannot defeat the enemy.",
    "auther" : "Mao Tse-Tung"
  },
  {
    "qoute" : "At the Brooklyn Ethical Culture School, we learned to express ourselves, and I've been expressing myself ever since.",
    "auther" : "Betty Comden"
  },
  {
    "qoute" : "Culture depends on cookery. For myself, the only immortality I desire is to invent a new sauce.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Culture is on the horns of this dilemma: if profound and noble it must remain rare, if common it must become mean.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "Culture is one thing and varnish is another.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Culture is the arts elevated to a set of beliefs.",
    "auther" : "Thomas Wolfe"
  },
  {
    "qoute" : "Culture is the habit of being pleased with the best and knowing why.",
    "auther" : "Henry van Dyke"
  },
  {
    "qoute" : "Culture is the only thing that we cannot deliberately aim at.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "Culture is the process by which a person becomes all that they were created capable of being.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Culture is the widening of the mind and of the spirit.",
    "auther" : "Jawaharlal Nehru"
  },
  {
    "qoute" : "Culture is „To know the best that has been said and thought in the world\".",
    "auther" : "Matthew Arnold"
  },
  {
    "qoute" : "Culture of the mind must be subservient to the heart.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Culture: the cry of men in face of their destiny.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Every aspect of Western culture needs a new code of ethics - a rational ethics - as a precondition of rebirth.",
    "auther" : "Ayn Rand"
  },
  {
    "qoute" : "Every man's ability may be strengthened or increased by culture.",
    "auther" : "John Abbott"
  },
  {
    "qoute" : "It is a sure sign that a culture has reached a dead end when it is no longer intrigued by its myths.",
    "auther" : "Greil Marcus"
  },
  {
    "qoute" : "It's the proof of high culture to say the greatest matters in the simplest way.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Man's biological weakness is the condition of human culture.",
    "auther" : "Erich Fromm"
  },
  {
    "qoute" : "Mexico and the U.S. are bound not only because of the common border, but by a shared culture and history.",
    "auther" : "Andres Manuel Lopez Obrador"
  },
  {
    "qoute" : "Mrs. Ballinger is one of the ladies who pursue Culture in bands, as though it were dangerous to meet it alone.",
    "auther" : "Edith Wharton"
  },
  {
    "qoute" : "Never tire yourself more than necessary, even if you have to found a culture on the fatigue of your bones.",
    "auther" : "Antonin Artaud"
  },
  {
    "qoute" : "No culture can live if it attempts to be exclusive.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "No occupation is so delightful to me as the culture of the earth, and no culture comparable to that of the garden.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "Partial culture runs to the ornate, extreme culture to simplicity.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "Placing on writers the responsibility to represent a culture is an onerous burden.",
    "auther" : "Amy Tan"
  },
  {
    "qoute" : "That is true culture which helps us to work for the social betterment of all.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "The highest possible stage in moral culture is when we recognize that we ought to control our thoughts.",
    "auther" : "Charles Darwin"
  },
  {
    "qoute" : "The Law of Raspberry Jam: the wider any culture is spread, the thinner it gets.",
    "auther" : "Alvin Toffler"
  },
  {
    "qoute" : "The whole celebrity culture thing - I'm fascinated by, and repelled by, and yet I end up knowing about it.",
    "auther" : "Anderson Cooper"
  },
  {
    "qoute" : "There is something terribly wrong with a culture inebriated by noise and gregariousness.",
    "auther" : "George Steiner"
  },
  {
    "qoute" : "We cannot live by power, and a culture that seeks to live by it becomes brutal and sterile. But we can die without it.",
    "auther" : "Max Lerner"
  },
  {
    "qoute" : "We now have a whole culture based on the assumption that people know nothing and so anything can be said to them.",
    "auther" : "Stephen Vizinczey"
  },
  {
    "qoute" : "When a culture feels that its end has come, it sends for a priest.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "When nature exceeds culture, we have the rustic. When culture exceeds nature then we the pedant.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "When you talk about rap you have to understand that rap is part of the Hip-Hop culture.",
    "auther" : "Afrika Bambaataa"
  },
  {
    "qoute" : "Whenever I hear the word culture, I reach for my revolver.",
    "auther" : "Hermann Goering"
  },
  {
    "qoute" : "Whoever controls the media - the images - controls the culture.",
    "auther" : "Allen Ginsberg"
  },
  {
    "qoute" : "Without memory, there is no culture. Without memory, there would be no civilization, no society, no future.",
    "auther" : "Elie Wiesel"
  },
  {
    "qoute" : "You don't have to burn books to destroy a culture. Just get people to stop reading them.",
    "auther" : "Ray Bradbury"
  },
  {
    "qoute" : "You don't have to burn books to destroy a culture. Just get people to stop reading them.",
    "auther" : "Ray Bradbury"
  }
]