[
  {
    "qoute" : "A timid person is frightened before a danger, a coward during the time, and a courageous person afterwards.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "A Victory without danger is a triumph without glory.",
    "auther" : "Pierre Corneille"
  },
  {
    "qoute" : "A coward turns away, but a brave man's choice is danger.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "A nation is not in danger of financial disaster merely because it owes itself money.",
    "auther" : "Andrew William Mellon"
  },
  {
    "qoute" : "A person's fears are lighter when the danger is at hand.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "A school without football is in danger of deteriorating into a medieval study hall.",
    "auther" : "Vince Lombardi"
  },
  {
    "qoute" : "A true knight is fuller of bravery in the midst, than in the beginning of danger.",
    "auther" : "Sir Philip Sidney"
  },
  {
    "qoute" : "As soon as there is life there is danger.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "As soon as there is life there is danger.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "As the ostrich when pursued hideth his head, but forgetteth his body; so the fears of a coward expose him to danger.",
    "auther" : "Akhenaton"
  },
  {
    "qoute" : "Avoiding danger is no safer in the long run than outright exposure. The fearful are caught as often as the bold.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "A timid person is frightened before a danger, a coward during the time, and a courageous person afterwards.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "A Victory without danger is a triumph without glory.",
    "auther" : "Pierre Corneille"
  },
  {
    "qoute" : "A coward turns away, but a brave man's choice is danger.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "A nation is not in danger of financial disaster merely because it owes itself money.",
    "auther" : "Andrew William Mellon"
  },
  {
    "qoute" : "A person's fears are lighter when the danger is at hand.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "A school without football is in danger of deteriorating into a medieval study hall.",
    "auther" : "Vince Lombardi"
  },
  {
    "qoute" : "A true knight is fuller of bravery in the midst, than in the beginning of danger.",
    "auther" : "Sir Philip Sidney"
  },
  {
    "qoute" : "As soon as there is life there is danger.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "As soon as there is life there is danger.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "As the ostrich when pursued hideth his head, but forgetteth his body; so the fears of a coward expose him to danger.",
    "auther" : "Akhenaton"
  },
  {
    "qoute" : "Avoiding danger is no safer in the long run than outright exposure. The fearful are caught as often as the bold.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "By increasing the size of the keyhole, today's playwrights are in danger of doing away with the door.",
    "auther" : "Peter Ustinov"
  },
  {
    "qoute" : "Courage - a perfect sensibility of the measure of danger, and a mental willingness to endure it.",
    "auther" : "William T. Sherman"
  },
  {
    "qoute" : "Courage consists not in blindly overlooking danger, but in seeing it, and conquering it.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "Courage in danger is half the battle.",
    "auther" : "Plautus"
  },
  {
    "qoute" : "Cowards falter, but danger is often overcome by those who nobly dare.",
    "auther" : "Queen Elizabeth II"
  },
  {
    "qoute" : "Danger breeds best on too much confidence.",
    "auther" : "Pierre Corneille"
  },
  {
    "qoute" : "Danger, the spur of all great minds.",
    "auther" : "George Chapman"
  },
  {
    "qoute" : "Delay always breeds danger and to protract a great design is often to ruin it.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "Delay always breeds danger; and to protract a great design is often to ruin it.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "During the first period of a man's life, the danger is not to take the risk.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "He is most free from danger, who, even when safe, is on his guard.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "How many of our daydreams would darken into nightmares, were there a danger of their coming true!",
    "auther" : "Logan Pearsall Smith"
  },
  {
    "qoute" : "I find we are growing serious, and then we are in great danger of being dull.",
    "auther" : "William Congreve"
  },
  {
    "qoute" : "If a little knowledge is dangerous, where is the man who has so much as to be out of danger?",
    "auther" : "Thomas Henry Huxley"
  },
  {
    "qoute" : "If we must fall, we should boldly meet the danger.",
    "auther" : "Tacitus"
  },
  {
    "qoute" : "If we survive danger it steels our courage more than anything else.",
    "auther" : "Reinhold Niebuhr"
  },
  {
    "qoute" : "In comradeship is danger countered best.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "In this world there is always danger for those who are afraid of it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "It is easy to be brave when far away from danger.",
    "auther" : "Aesop"
  },
  {
    "qoute" : "Let the fear of a danger be a spur to prevent it; he that fears not, gives advantage to the danger.",
    "auther" : "Francis Quarles"
  },
  {
    "qoute" : "No one that encounters prosperity does not also encounter danger.",
    "auther" : "Heraclitus"
  },
  {
    "qoute" : "One is not exposed to danger who, even when in safety is always on their guard.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Out of this nettle, danger, we pluck this flower, safety.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "People that are orthodox when they are young are in danger of being middle-aged all their lives.",
    "auther" : "Walter Lippmann"
  },
  {
    "qoute" : "Security will produce danger.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Send danger from the east unto the west, so honor cross it from the north to south.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "She feared no danger, for she knew no sin.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "Take away the danger and remove the restraint, and wayward nature runs free.",
    "auther" : "Horace"
  },
  {
    "qoute" : "That so few now dare to be eccentric, marks the chief danger of the time.",
    "auther" : "John Stuart Mill"
  },
  {
    "qoute" : "That so few now dare to be eccentric, marks the chief danger of the time.",
    "auther" : "John Stuart Mill"
  },
  {
    "qoute" : "The chief danger in life is that you may take too many precautions.",
    "auther" : "Alfred Adler"
  },
  {
    "qoute" : "The crafty person is always in danger; and when they think they walk in the dark, all their pretenses are transparent.",
    "auther" : "John Tillotson"
  },
  {
    "qoute" : "The danger is not that a particular class is unfit to govern. Every class is unfit to govern.",
    "auther" : "Lord Acton"
  },
  {
    "qoute" : "The danger of the Web is that you can go from idea to public announcement in under ten minutes.",
    "auther" : "Seth Godin"
  },
  {
    "qoute" : "The humble are in danger when those in power disagree.",
    "auther" : "Plato"
  },
  {
    "qoute" : "The man loves danger and sport. That is why he loves woman, the most dangerous of all sports.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The mere apprehension of a coming evil has put many into a situation of the utmost danger.",
    "auther" : "F. L. Lucan"
  },
  {
    "qoute" : "The ordinary man with extraordinary power is the chief danger for mankind - not the fiend or the sadist.",
    "auther" : "Erich Fromm"
  },
  {
    "qoute" : "The path is smooth that leadeth on to danger.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The person who runs away exposes himself to that very danger more than a person who sits quietly.",
    "auther" : "Jawaharlal Nehru"
  },
  {
    "qoute" : "The real danger is not that computers will begin to think like men, but that men will begin to think like computers.",
    "auther" : "Sidney J. Harris"
  },
  {
    "qoute" : "The timid are afraid before the danger, the cowardly while in danger, and the courageous after danger.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "The true danger is when liberty is nibbled away, for expedience, and by parts.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "The true man wants two things: danger and play. For that reason he wants woman, as the most dangerous plaything.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The wise man in the storm prays to God, not for safety from danger, but for deliverance from fear.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There are few people so stubborn in their atheism who when danger is pressing in will not acknowledge the divine power.",
    "auther" : "Plato"
  },
  {
    "qoute" : "There is a danger in being persuaded before one understands.",
    "auther" : "Thomas Wilson"
  },
  {
    "qoute" : "There is a danger of changing too much in the search for perfection.",
    "auther" : "Agnetha Faltskog"
  },
  {
    "qoute" : "There's nothing so comfortable as a small bankroll. A big one is always in danger.",
    "auther" : "Wilson Mizner"
  },
  {
    "qoute" : "Thou art blind to the danger of marrying a woman who feels and acts out the principle of equal rights.",
    "auther" : "Angelina Grimké"
  },
  {
    "qoute" : "Thus each extreme to equal danger tends, Plenty, as well as Want, can separate friends.",
    "auther" : "Abraham Cowley"
  },
  {
    "qoute" : "Thus fear of danger is ten thousand times more terrifying than danger itself.",
    "auther" : "Daniel Defoe"
  },
  {
    "qoute" : "To conquer without danger is to conquer without glory.",
    "auther" : "Pierre Corneille"
  },
  {
    "qoute" : "We are getting into semantics again. If we use words, there is a very grave danger they will be misinterpreted.",
    "auther" : "Harold Robbins Haldeman"
  },
  {
    "qoute" : "We are in danger of making our cities places where business goes on but where life, in its real sense, is lost.",
    "auther" : "Hubert H. Humphrey"
  },
  {
    "qoute" : "We can never be certain of our courage until we have faced danger.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "We do not quite forgive a giver. The hand that feeds us is in some danger of being bitten.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We prefer self-government with danger to servitude in tranquility.",
    "auther" : "Kwame Nkrumah"
  },
  {
    "qoute" : "We triumph without glory when we conquer without danger.",
    "auther" : "Pierre Corneille"
  },
  {
    "qoute" : "When peace has been broken anywhere, the peace of all countries everywhere is in danger.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "You have to accept the fact that part of the sizzle of sex comes from the danger of sex. You can be overpowered.",
    "auther" : "Camille Paglia"
  }
]