[
  {
    "qoute" : "Democracy substitutes election by the incompetent many for appointment by the corrupt few.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A modern, harmonic and lively architecture is the visible sign of an authentic democracy.",
    "auther" : "Walter Gropius"
  },
  {
    "qoute" : "Adultery is the application of democracy to love.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Democracy encourages the majority to decide things about which the majority is ignorant.",
    "auther" : "John Simon"
  },
  {
    "qoute" : "Democracy is not so much a form of government as a set of principles.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "I have always been of the mind that in a democracy manners are the only effective weapons against the bowie-knife.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "Advertising is the very essence of democracy.",
    "auther" : "Bruce Barton"
  },
  {
    "qoute" : "After each war there is a little less democracy to save.",
    "auther" : "Brooks Atkinson"
  },
  {
    "qoute" : "All the ills of democracy can be cured by more democracy.",
    "auther" : "Alfred E. Smith"
  },
  {
    "qoute" : "As I would not be a slave, so I would not be a master. This expresses my idea of democracy.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Democracy substitutes election by the incompetent many for appointment by the corrupt few.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A modern, harmonic and lively architecture is the visible sign of an authentic democracy.",
    "auther" : "Walter Gropius"
  },
  {
    "qoute" : "Adultery is the application of democracy to love.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Democracy encourages the majority to decide things about which the majority is ignorant.",
    "auther" : "John Simon"
  },
  {
    "qoute" : "Democracy is not so much a form of government as a set of principles.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "I have always been of the mind that in a democracy manners are the only effective weapons against the bowie-knife.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "Advertising is the very essence of democracy.",
    "auther" : "Bruce Barton"
  },
  {
    "qoute" : "After each war there is a little less democracy to save.",
    "auther" : "Brooks Atkinson"
  },
  {
    "qoute" : "All the ills of democracy can be cured by more democracy.",
    "auther" : "Alfred E. Smith"
  },
  {
    "qoute" : "As I would not be a slave, so I would not be a master. This expresses my idea of democracy.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Bureaucracy is not an obstacle to democracy but an inevitable complement to it.",
    "auther" : "Joseph A. Schumpeter"
  },
  {
    "qoute" : "Chinks in America's egalitarian armor are not hard to find. Democracy is the fig leaf of elitism.",
    "auther" : "Florence King"
  },
  {
    "qoute" : "Citizens in a democracy need diverse sources of news and information.",
    "auther" : "Bernie Sanders"
  },
  {
    "qoute" : "Communism destroys democracy. Democracy can also destroy Communism.",
    "auther" : "André Malraux"
  },
  {
    "qoute" : "Democracy arose from men's thinking that if they are equal in any respect, they are equal absolutely.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Democracy becomes a government of bullies tempered by editors.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Democracy consists of choosing your dictators, after they've told you what it is you want to hear.",
    "auther" : "Alan Coren"
  },
  {
    "qoute" : "Democracy divides people into workers and loafers. It makes no provision for those who have no time to work.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "Democracy does not guarantee equality of conditions - it only guarantees equality of opportunity.",
    "auther" : "Irving Kristol"
  },
  {
    "qoute" : "Democracy give every man the right to be his own oppressor.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "Democracy is a device that insures we shall be governed no better than we deserve.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Democracy is a form of government that substitutes election by the incompetent many for appointment by the corrupt few.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Democracy is a pathetic belief in the collective wisdom of individual ignorance.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Democracy is a process by which the people are free to choose the man who will get the blame.",
    "auther" : "Laurence J. Peter"
  },
  {
    "qoute" : "Democracy is also a form of religion. It is the worship of jackals by jackasses.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Democracy is based upon the conviction that there are extraordinary possibilities in ordinary people.",
    "auther" : "Harry Emerson Fosdick"
  },
  {
    "qoute" : "Democracy is constructed like an edifice, freedom by freedom, right by right, until it reaches its snapping point.",
    "auther" : "Abdoulaye Wade"
  },
  {
    "qoute" : "Democracy is like a raft: It won't sink, but you will always have your feet wet.",
    "auther" : "Russell B. Long"
  },
  {
    "qoute" : "Democracy is only a dream: it should be put in the same category as Arcadia, Santa Claus, and Heaven.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Democracy is the art and science of running the circus from the monkey cage.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Democracy is the name we give the people whenever we need them.",
    "auther" : "Arman de Caillavet"
  },
  {
    "qoute" : "Democracy is the opposite of totalitarianism, communism, fascism, or mobocracy.",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "Democracy is the recurrent suspicion that more than half of the people are right more than half of the time.",
    "auther" : "Elwyn Brooks White"
  },
  {
    "qoute" : "Democracy is the theory that the common people know what they want and deserve to get it good and hard.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Democracy is the theory that the common people know what They want, and deserve to get it good and hard.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Democracy is the wholesome and pure air without which a socialist public organization cannot live a full-blooded life.",
    "auther" : "Mikhail Gorbachev"
  },
  {
    "qoute" : "Democracy isn't perfect, I just don't know a better system.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Democracy isn't perfect, I just don't know a better system.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Democracy means government by the uneducated, while aristocracy means government by the badly educated.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Democracy means not „I am as good as you are\", but „You are as good as I am\".",
    "auther" : "Dorothy Parker"
  },
  {
    "qoute" : "Democracy means simply the bludgeoning of the people by the people for the people.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Democracy means the opportunity to be everyone's slave.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "Democracy without morality is impossible.",
    "auther" : "Jack Kemp"
  },
  {
    "qoute" : "Democracy: An institution in which the whole is equal to the scum of the parts.",
    "auther" : "Keith Preston"
  },
  {
    "qoute" : "Democracy: In which you say what you like and do what you're told.",
    "auther" : "Dave Barry"
  },
  {
    "qoute" : "Elections remind us not only of the rights but the responsibilities of citizenship in a democracy.",
    "auther" : "Robert F. Kennedy"
  },
  {
    "qoute" : "Everybody's for democracy in principle. It's only in practice that the thing gives rise to stiff objections.",
    "auther" : "Meg Greenfield"
  },
  {
    "qoute" : "I believe in democracy, because it releases the energies of every human being.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "I believe we are on an irreversible trend toward more freedom and democracy - but that could change.",
    "auther" : "Dan Quayle"
  },
  {
    "qoute" : "I believe we are on an irreversible trend toward more freedom and democracy - but that could change.",
    "auther" : "Dan Quayle"
  },
  {
    "qoute" : "I confess I enjoy democracy immensely. It is incomparably idiotic, and hence incomparably amusing.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "I guess I think that films have to be made totally by fascists - there's no room for democracy in making film.",
    "auther" : "Don Alan Pennebaker"
  },
  {
    "qoute" : "I swear to the Lord, I still can't see, why Democracy means, everybody but me.",
    "auther" : "Langston Hughes"
  },
  {
    "qoute" : "I take a grave view of the press. It is the weak slat under the bed of democracy.",
    "auther" : "A. J. Liebling"
  },
  {
    "qoute" : "I'm tired of hearing it said that democracy doesn't work. Of course it doesn't work. We are supposed to work it.",
    "auther" : "Alexander Woollcott"
  },
  {
    "qoute" : "In a democracy dissent is an act of faith. Like medicine, the test of its value is not in its taste, but its effects.",
    "auther" : "J. William Fulbright"
  },
  {
    "qoute" : "In a democracy everybody has a right to be represented, including the jerks.",
    "auther" : "Chris Patten"
  },
  {
    "qoute" : "Information is the currency of democracy.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "It's not the voting that's democracy, it's the counting.",
    "auther" : "Tom Stoppard"
  },
  {
    "qoute" : "Journalism is what maintains democracy. It's the force for progressive social change.",
    "auther" : "Andrew Vachss"
  },
  {
    "qoute" : "Man's capacity for justice makes democracy possible, but man's inclination to injustice makes democracy necessary.",
    "auther" : "Reinhold Niebuhr"
  },
  {
    "qoute" : "No amount of charters, direct primaries, or short ballots will make a democracy out of an illiterate people.",
    "auther" : "Walter Lippmann"
  },
  {
    "qoute" : "Our form of democracy is bribery, on the highest scale.",
    "auther" : "Gore Vidal"
  },
  {
    "qoute" : "So long as we have enough people in this country willing to fight for their rights, we'll be called a democracy.",
    "auther" : "Roger Sherman Baldwin"
  },
  {
    "qoute" : "Television is the most perfect democracy. You sit there with your remote control and vote.",
    "auther" : "Aaron Brown"
  },
  {
    "qoute" : "The best argument against democracy is a five-minute conversation with the average voter.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The best Governments of the World have bin composed of Monarchy, Aristocracy, and Democracy.",
    "auther" : "Algernon Sydney"
  },
  {
    "qoute" : "The cure for the evils of democracy is more democracy.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The essential truth of democracy is that each nation determines its own destiny.",
    "auther" : "Barack Obama"
  },
  {
    "qoute" : "The fact that free men persist in the search for the truth is the essential difference between Communism and Democracy.",
    "auther" : "Robert F. Kennedy"
  },
  {
    "qoute" : "The ignorance of one voter in a democracy impairs the security of all.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "The ship of Democracy, which has weathered all storms, may sink through the mutiny of those aboard.",
    "auther" : "Grover Cleveland"
  },
  {
    "qoute" : "The soviet people want full-blooded and unconditional democracy.",
    "auther" : "Mikhail Gorbachev"
  },
  {
    "qoute" : "The world is weary of statesmen whom democracy has degraded into politicians.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The world must be made safe for democracy.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "There can be no daily democracy without daily citizenship.",
    "auther" : "Ralph Nader"
  },
  {
    "qoute" : "To acquire immunity to eloquence is of the utmost importance to the citizens of a democracy.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "Two cheers for Democracy: one because it admits variety and two because it permits criticism.",
    "auther" : "Edward M. Forster"
  },
  {
    "qoute" : "We have, essentially, a worthless democracy.",
    "auther" : "Aaron McGruder"
  },
  {
    "qoute" : "You can't put democracy and freedom back into a box.",
    "auther" : "George W. Bush"
  },
  {
    "qoute" : "You measure a democracy by the freedom it gives its dissidents, not the freedom it gives its assimilated conformists.",
    "auther" : "Abbie Hoffman"
  },
  {
    "qoute" : "Christianity is the root of all democracy, the highest fact in the rights of men.",
    "auther" : "Novalis"
  }
]