[
  {
    "qoute" : "Doubt can only be removed by action.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "I never could tell a lie that anybody would doubt, nor a truth that anybody would believe.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A fanatic is a man who consciously over compensates a secret doubt.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "All pain is either severe or slight, if slight, it is easily endured; if severe, it will without doubt be brief.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "An accurate observer is, no doubt, rare; but an accurate thinker is far rarer.",
    "auther" : "Henry Thomas Buckle"
  },
  {
    "qoute" : "Any truth is better than indefinite doubt.",
    "auther" : "Sir Arthur Conan Doyle"
  },
  {
    "qoute" : "As to the adjective, when in doubt strike it out.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Authority has every reason to fear the skeptic, for authority can rarely survive in the face of doubt.",
    "auther" : "Robert M. Lindner"
  },
  {
    "qoute" : "Beauty is one of the rare things that do not lead to doubt of God.",
    "auther" : "Jean Anouilh"
  },
  {
    "qoute" : "Believe those who are seeking the truth; doubt those who find it.",
    "auther" : "André Gide"
  },
  {
    "qoute" : "Doubt can only be removed by action.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "I never could tell a lie that anybody would doubt, nor a truth that anybody would believe.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A fanatic is a man who consciously over compensates a secret doubt.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "All pain is either severe or slight, if slight, it is easily endured; if severe, it will without doubt be brief.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "An accurate observer is, no doubt, rare; but an accurate thinker is far rarer.",
    "auther" : "Henry Thomas Buckle"
  },
  {
    "qoute" : "Any truth is better than indefinite doubt.",
    "auther" : "Sir Arthur Conan Doyle"
  },
  {
    "qoute" : "As to the adjective, when in doubt strike it out.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Authority has every reason to fear the skeptic, for authority can rarely survive in the face of doubt.",
    "auther" : "Robert M. Lindner"
  },
  {
    "qoute" : "Beauty is one of the rare things that do not lead to doubt of God.",
    "auther" : "Jean Anouilh"
  },
  {
    "qoute" : "Believe those who are seeking the truth; doubt those who find it.",
    "auther" : "André Gide"
  },
  {
    "qoute" : "Believe those who are seeking truth, doubt those who find it.",
    "auther" : "André Gide"
  },
  {
    "qoute" : "Better to remain silent and be thought a fool, than to speak and remove all doubt.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Buddhism is not a creed, it is a doubt.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Defined in psychological terms, a fanatic is a man who consciously over-compensates a secret doubt.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Doubt and despair, like hope, are born in imagination.",
    "auther" : "Robert Lynd"
  },
  {
    "qoute" : "Doubt is a pain too lonely to know that faith is his twin brother.",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "Doubt is Devil-born.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Doubt is part of all religion. All the religious thinkers were doubters.",
    "auther" : "Isaac Bashevis Singer"
  },
  {
    "qoute" : "Doubt is the father of invention.",
    "auther" : "Galileo Galilei"
  },
  {
    "qoute" : "Doubt is the incentive to truth and inquiry leads the way.",
    "auther" : "Hosea Ballou"
  },
  {
    "qoute" : "Doubt is the vestibule through which all must pass before they can enter into the temple of wisdom.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "Doubt thou, the stars are fire;",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Doubt whom you will, but never yourself.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "Doubt, of whatever kind, can be ended by action alone.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Faith is a wonderful thing, but doubt gets you an education.",
    "auther" : "Wilson Mizner"
  },
  {
    "qoute" : "Faith keeps many doubts in her pay. If I could not doubt, I should not believe.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Faith lives in honest doubt.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Faith means belief in something concerning which doubt is theoretically possible.",
    "auther" : "William James"
  },
  {
    "qoute" : "For right is right, since God is God and right the day must win. To doubt would be disloyalty, to falter would be sin.",
    "auther" : "Frederick W. Faber"
  },
  {
    "qoute" : "Four be the things I'd better without: love, curiosity, freckles and doubt.",
    "auther" : "Dorothy Parker"
  },
  {
    "qoute" : "Giving is not at all interesting; but receiving is, there is no doubt about it, delightful.",
    "auther" : "Rose Macaulay"
  },
  {
    "qoute" : "Good morning, Pooh Bear, said Eeyore gloomily. If it is a good morning, he said. Which I doubt, said he.",
    "auther" : "A. A. Milne"
  },
  {
    "qoute" : "How prone to doubt, how cautious are the wise!",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "However, I don't doubt that a wave of immigration will come to Poland.",
    "auther" : "Aleksander Kwasniewski"
  },
  {
    "qoute" : "Human beings are perhaps never more frightening than when they are convinced beyond doubt that they are right.",
    "auther" : "Laurens van der Post"
  },
  {
    "qoute" : "I doubt whether classical education ever has been or can be successfully carried out without corporal punishment.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "I no doubt deserved my enemies, but I don't believe I deserved my friends.",
    "auther" : "Walt Whitman"
  },
  {
    "qoute" : "I respect faith, but doubt is what gets you an education.",
    "auther" : "Wilson Mizner"
  },
  {
    "qoute" : "I show you doubt, to prove that faith exists.",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "I wouldn't put it past God to arrange a virgin birth if He wanted, but I very much doubt if He would.",
    "auther" : "David Jenkins"
  },
  {
    "qoute" : "I'm sure Obama is an atheist; I'm sure Kennedy was an atheist, but I doubt if Pope Frank is.",
    "auther" : "Richard Dawkins"
  },
  {
    "qoute" : "If I am anything, which I highly doubt, I have made myself so by hard work.",
    "auther" : "Sir Isaac Newton"
  },
  {
    "qoute" : "If the Sun and Moon should ever doubt, they'd immediately go out.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "In a few years, no doubt, marriage licences will be sold like dog licences, good for 12 months.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "In case of doubt, do a little more than you have to.",
    "auther" : "Warren Mitchell"
  },
  {
    "qoute" : "It is best to love wisely, no doubt, but to love foolishly is better than not to be able to love at all.",
    "auther" : "W. M. Thackeray"
  },
  {
    "qoute" : "It is best to love wisely, no doubt: but to love foolishly is better than not to be able to love at all.",
    "auther" : "William M. Thackeray"
  },
  {
    "qoute" : "It is better to keep your mouth closed and let people think you are a fool than to open it and remove all doubt.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It is better to keep your mouth closed and let people think you are a fool than to open it and remove all doubt.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It is better to remain silent and be thought a fool than to open one's mouth and remove all doubt.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Just think of the tragedy of teaching children not to doubt.",
    "auther" : "Clarence Darrow"
  },
  {
    "qoute" : "Knowledge is gained by learning; trust by doubt; skill by practice; love by love.",
    "auther" : "Thomas Szasz"
  },
  {
    "qoute" : "Life is doubt, and faith without doubt is nothing but death.",
    "auther" : "Miguel de Unamuno"
  },
  {
    "qoute" : "Live so that you can at least get the benefit of the doubt.",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "Love and doubt have never been on speaking terms.",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "Men become civilized, not in proportion to their willingness to believe, but in proportion to their readiness to doubt.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Modest doubt is called the beacon of the wise.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "No doubt exists that all women are crazy; it's only a question of degree.",
    "auther" : "W. C. Fields"
  },
  {
    "qoute" : "No doubt Jack the Ripper excused himself on the grounds that it was human nature.",
    "auther" : "A. A. Milne"
  },
  {
    "qoute" : "No doubt the artist is the child of his time; but woe to him if he is also its disciple, or even its favorite.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "Of all the inventions of man I doubt whether any was more easily accomplished than that of a Heaven.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "Our doubt is our passion, and our passion is our task.",
    "auther" : "Henry James"
  },
  {
    "qoute" : "Philosophy goes no further than probabilities, and in every assertion keeps a doubt in reserve.",
    "auther" : "James A. Froude"
  },
  {
    "qoute" : "Philosophy is doubt.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Philosophy when superficially studied, excites doubt, when thoroughly explored, it dispels it.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Servile doubt argues an impotence of mind, that says we fear because we dare not meet misfortunes.",
    "auther" : "Aaron Hill"
  },
  {
    "qoute" : "The dead should be judged like criminals, impartially, but they should be allowed the benefit of the doubt.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "The greater the knowledge, the greater the doubt.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The ideal, without doubt, varies, but its enemies, alas, are always the same.",
    "auther" : "Jean Rostand"
  },
  {
    "qoute" : "The road to perseverance lies by doubt.",
    "auther" : "Francis Quarles"
  },
  {
    "qoute" : "The trouble with the world is that the stupid are cocksure and the intelligent full of doubt.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "There is no doubt that life is given us, not to be enjoyed, but to be overcome -to be got over.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "There is no doubt: the study of man is just beginning, at the same time that his end is in sight.",
    "auther" : "Elias Canetti"
  },
  {
    "qoute" : "There is something pagan in me that I cannot shake off. In short, I deny nothing, but doubt everything.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "There lives more faith in honest doubt, Believe me, than in half the creeds.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "There must be a real and living doubt, and without this all discussion is idle.",
    "auther" : "Charles S. Peirce"
  },
  {
    "qoute" : "There's naught, no doubt, so much the spirit calms as rum and true religion.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "To doubt is worse than to have lost; And to despair is but to antedate those miseries that must fall on us.",
    "auther" : "Philip Massinger"
  },
  {
    "qoute" : "To give a reason for anything is to breed a doubt of it.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "To walk through the ruined cities of Germany is to feel an actual doubt about the continuity of civilization.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Today the theory of evolution is about as much open to doubt as the theory that the earth goes round the sun.",
    "auther" : "Richard Dawkins"
  },
  {
    "qoute" : "Truth is beautiful, without doubt; but so are lies.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We demand rigidly defined areas of doubt and uncertainty!",
    "auther" : "Douglas Adams"
  },
  {
    "qoute" : "We know accurately only when we know little, with knowledge doubt increases.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "We think our fathers fools, so wise we grow. Our wiser sons, no doubt will think us so.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "When in doubt, mumble; when in trouble, delegate; when in charge, ponder.",
    "auther" : "James H. Boren"
  },
  {
    "qoute" : "When in doubt, suggest that a subcommittee be appointed.",
    "auther" : "Harry Chapman"
  },
  {
    "qoute" : "When you doubt, abstain.",
    "auther" : "Zoroaster"
  },
  {
    "qoute" : "While the mind is in doubt it is driven this way and that by a slight impulse.",
    "auther" : "Terence"
  },
  {
    "qoute" : "Who never doubted, never half believed. Where doubt is, there truth is - it is her shadow.",
    "auther" : "Philip James Bailey"
  },
  {
    "qoute" : "Who never doubted, never half believed. Where doubt there truth is - 'tis her shadow.",
    "auther" : "Philip James Bailey"
  },
  {
    "qoute" : "Who shall decide when doctors disagree, And soundest casuists doubt, like you and me?",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Wise men, when in doubt whether to speak or to keep quiet, give themselves the benefit of the doubt, and remain silent.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "Wonder rather than doubt is the root of all knowledge.",
    "auther" : "Abraham J. Heschel"
  },
  {
    "qoute" : "Doubt is not a pleasant mental state, but certainty is a ridiculous one.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "No doubt concentration camps were a means, a menace used to keep order.",
    "auther" : "Albert Speer"
  },
  {
    "qoute" : "No fine work can be done without concentration and self-sacrifice and toil and doubt.",
    "auther" : "Sir Max Beerbohm"
  }
]