[
  {
    "qoute" : "The dead cannot cry out for justice; it is a duty of the living to do so for them.",
    "auther" : "Lois McMaster Bujold"
  },
  {
    "qoute" : "Every right implies a responsibility; Every opportunity, an obligation, Every possession, a duty.",
    "auther" : "John D. Rockefeller"
  },
  {
    "qoute" : "No duty is more urgent than that of returning thanks.",
    "auther" : "St. Ambrose of Milan"
  },
  {
    "qoute" : "The line of life is a ragged diagonal between duty and desire.",
    "auther" : "William R. Alger"
  },
  {
    "qoute" : "'Tis a sort of duty to be rich, that it may be in one's power to do good, riches being another word for power.",
    "auther" : "Mary Wortley Montagu"
  },
  {
    "qoute" : "A duty dodged is like a debt unpaid; it is only deferred, and we must come back and settle the account at last.",
    "auther" : "Joseph Fort Newton"
  },
  {
    "qoute" : "A sense of duty is useful in work, but offensive in personal relations.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "Activate yourself to duty by remembering your position, who you are, and what you have obliged yourself to be.",
    "auther" : "Thomas à Kempis"
  },
  {
    "qoute" : "The dead cannot cry out for justice; it is a duty of the living to do so for them.",
    "auther" : "Lois McMaster Bujold"
  },
  {
    "qoute" : "Every right implies a responsibility; Every opportunity, an obligation, Every possession, a duty.",
    "auther" : "John D. Rockefeller"
  },
  {
    "qoute" : "No duty is more urgent than that of returning thanks.",
    "auther" : "St. Ambrose of Milan"
  },
  {
    "qoute" : "The line of life is a ragged diagonal between duty and desire.",
    "auther" : "William R. Alger"
  },
  {
    "qoute" : "'Tis a sort of duty to be rich, that it may be in one's power to do good, riches being another word for power.",
    "auther" : "Mary Wortley Montagu"
  },
  {
    "qoute" : "A duty dodged is like a debt unpaid; it is only deferred, and we must come back and settle the account at last.",
    "auther" : "Joseph Fort Newton"
  },
  {
    "qoute" : "A sense of duty is useful in work, but offensive in personal relations.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "Activate yourself to duty by remembering your position, who you are, and what you have obliged yourself to be.",
    "auther" : "Thomas à Kempis"
  },
  {
    "qoute" : "All great things are simple, and many can be expressed in a single word: freedom, justice, honor, duty, mercy, hope.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "As soon as sacrifice becomes a duty and necessity to mankind. I see no limit to the horizon which opens before him.",
    "auther" : "Ernest Renan"
  },
  {
    "qoute" : "Because I remember, I despair. Because I remember, I have the duty to reject despair.",
    "auther" : "Elie Wiesel"
  },
  {
    "qoute" : "But in his duty prompt at every call, he watched and wept, he prayed and felt for all.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "Character is a by-product; it is produced in the great manufacture of daily duty.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "Consult duty not events.",
    "auther" : "Walter Savage Landor"
  },
  {
    "qoute" : "Deeply consider that it is your duty and interest to read the Holy Scriptures.",
    "auther" : "Adam Clarke"
  },
  {
    "qoute" : "Depart from discretion when it interferes with duty.",
    "auther" : "Hannah More"
  },
  {
    "qoute" : "Do not look on your work as a dull duty. If you choose you can make it interesting. Throw your heart into it.",
    "auther" : "Sir John Lubbock"
  },
  {
    "qoute" : "Do the duty which lies nearest to you, the second duty will then become clearer.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Do the duty which lieth nearest to thee! Thy second duty will already have become clearer.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Do your duty and a little more and the future will take care of itself.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "Do your duty and leave the rest to heaven.",
    "auther" : "Pierre Corneille"
  },
  {
    "qoute" : "Do your duty, that is best; leave unto the Lord the rest.",
    "auther" : "David O. Mckay"
  },
  {
    "qoute" : "Duty cannot exist without faith.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Duty is not collective; it is personal.",
    "auther" : "Calvin Coolidge"
  },
  {
    "qoute" : "Duty is the sublimest word in the language. You can never do more than your duty. You should never wish to do less.",
    "auther" : "Robert E. Lee"
  },
  {
    "qoute" : "Duty largely consists of pretending that the trivial is critical.",
    "auther" : "John Fowles"
  },
  {
    "qoute" : "Every right implies a responsibility; Every opportunity, an obligation, Every possession, a duty.",
    "auther" : "John D. Rockefeller"
  },
  {
    "qoute" : "Families are nothing other than the idolatry of duty.",
    "auther" : "Ann Oakley"
  },
  {
    "qoute" : "Fear is not a lasting teacher of duty.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Good luck is the willing handmaid of a upright and energetic character, and conscientious observance of duty.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "Government's first duty is to protect the people, not run their lives.",
    "auther" : "Ronald Reagan"
  },
  {
    "qoute" : "Gratitude is a duty which ought to be paid, but which none have a right to expect.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Happiness and moral duty are inseparably connected.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "Happiness and moral duty are inseparably connected.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "I believe that every right implies a responsibility; every opportunity an obligation; every possession, a duty.",
    "auther" : "John D. Rockefeller"
  },
  {
    "qoute" : "I take it as a man's duty to restrain himself.",
    "auther" : "Lois McMaster Bujold"
  },
  {
    "qoute" : "I think it's the duty of the comedian to find out where the line is drawn and cross it deliberately.",
    "auther" : "George Carlin"
  },
  {
    "qoute" : "I think the first duty of society is justice.",
    "auther" : "Alexander Hamilton"
  },
  {
    "qoute" : "If one hears bad music, it is one's duty to drown it by one's conversation.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "In everyday things the law of sacrifice takes the form of positive duty.",
    "auther" : "James A. Froude"
  },
  {
    "qoute" : "It is just as hard to do your duty when men are sneering at you as when they are shouting at you.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "It is our duty as men and women to proceed as though the limits of our abilities do not exist.",
    "auther" : "Pierre Teilhard de Chardin"
  },
  {
    "qoute" : "It is the duty of government to make it difficult for people to do wrong, easy to do right.",
    "auther" : "William E. Gladstone"
  },
  {
    "qoute" : "It is the duty of the President to propose and it is the privilege of the Congress to dispose.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "It is the patriotic duty of every man to lie for his country.",
    "auther" : "Alfred Adler"
  },
  {
    "qoute" : "Laughter is much more important than applause. Applause is almost a duty. Laughter is a reward.",
    "auther" : "Carol Channing"
  },
  {
    "qoute" : "Leadership to me means duty, honor, country. It means character, and it means listening from time to time.",
    "auther" : "George W. Bush"
  },
  {
    "qoute" : "Let others laugh when you sacrifice desire to duty, if they will. You have time and eternity to rejoice in.",
    "auther" : "Theodore Parker"
  },
  {
    "qoute" : "Let us have faith that right makes might, and in that faith let us dare to do our duty as we understand it.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Lets have faith that right makes might; and in that faith let us, to the end, dare to do our duty as we understand it.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Love can do much, but duty more.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Love is a better teacher than duty.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Marriage is the miracle that transforms a kiss from a pleasure into a duty.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "May be is very well, but Must is the master. It is my duty to show justice without recompense.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Never mind your happiness; do your duty.",
    "auther" : "William J. Durant"
  },
  {
    "qoute" : "No eulogy is due to him who simply does his duty and nothing more.",
    "auther" : "St. Augustine of Hippo"
  },
  {
    "qoute" : "Non-cooperation with evil is as much a duty as is cooperation with good.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Not observation of a duty but liberty itself is the pledge that assures fidelity.",
    "auther" : "Ellen Key"
  },
  {
    "qoute" : "Oh, duty is what one expects from others, it is not what one does oneself.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "On an occasion of this kind it becomes more than a moral duty to speak one's mind. It becomes a pleasure.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Once we are destined to live out our lives in the prison of our mind, our duty is to furnish it well.",
    "auther" : "Peter Ustinov"
  },
  {
    "qoute" : "Only enemies speak the truth. Friends and lovers lie endlessly, caught in the web of duty.",
    "auther" : "Stephen King"
  },
  {
    "qoute" : "Our duty is to be useful, not according to our desires, but according to our powers.",
    "auther" : "Henri-Frédéric Amiel"
  },
  {
    "qoute" : "Our duty is to believe that for which we have sufficient evidence, and to suspend our judgment when we have not.",
    "auther" : "Sir John Lubbock"
  },
  {
    "qoute" : "Our duty, as men and women, is to proceed as if limits to our ability did not exist. We are collaborators in creation.",
    "auther" : "Pierre Teilhard de Chardin"
  },
  {
    "qoute" : "Painting is a faith, and it imposes the duty to disregard public opinion.",
    "auther" : "Vincent Van Gogh"
  },
  {
    "qoute" : "Pleasure is the object, duty and the goal of all rational creatures.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Power has only one duty -to secure the social welfare of the People.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Reading is not a duty, and has consequently no business to be made disagreeable.",
    "auther" : "Augustine Birrell"
  },
  {
    "qoute" : "Rights that do not flow from duty well performed are not worth having.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "The best preparation for the future is the present well seen to, and the last duty done.",
    "auther" : "George Macdonald"
  },
  {
    "qoute" : "The duty of \"saving\" became nine-tenths of virtue and the growth of the cake the object of true religion.",
    "auther" : "John Maynard Keynes"
  },
  {
    "qoute" : "The duty of helping one's self in the highest sense involves the helping of one's neighbors.",
    "auther" : "Samuel Smiles"
  },
  {
    "qoute" : "The duty of youth is to challenge corruption.",
    "auther" : "Kurt Cobain"
  },
  {
    "qoute" : "The first duty of a revolutionary is to get away with it.",
    "auther" : "Abbie Hoffman"
  },
  {
    "qoute" : "The first duty of an historian is to be on guard against his own sympathies.",
    "auther" : "James A. Froude"
  },
  {
    "qoute" : "The first duty of life is to be as artificial as possible. What the second duty is no one as yet discovered.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The first duty of love is to listen.",
    "auther" : "Paul Tillich"
  },
  {
    "qoute" : "The first duty of man is to conquer fear; he must get rid of it, he cannot act till then.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The one duty we owe to history is to rewrite it.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The path of duty was the way to glory.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "The reward of one's duty is the power to fulfill another.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The rule of joy and the law of duty seem to me all one.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The sad duty of politics is to establish justice in a sinful world.",
    "auther" : "Reinhold Niebuhr"
  },
  {
    "qoute" : "The whole duty of government is to prevent crime and to preserve contracts.",
    "auther" : "Lord Melbourne"
  },
  {
    "qoute" : "The wretched have no compassion, they can do good only from strong principles of duty.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "There is no duty we so much underrated as the duty of being happy.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "There is only one duty, only one safe course, and that is to try to be right.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "To be humble to superiors is duty, to equals courtesy, to inferiors nobleness.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "To provoke dreams of terror in the slumber of prosperity has become the moral duty of literature.",
    "auther" : "Ernst Fischer"
  },
  {
    "qoute" : "Unless we learn to do our duty to those whom we employ, they will never learn to do their duty to us. ",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "We must recognize that our real duty is always found running in the direction of our worthiest desires.",
    "auther" : "Randolph Silliman Bourne"
  },
  {
    "qoute" : "We never fail when we try to do our duty, we always fail when we neglect to do it.",
    "auther" : "Robert Baden-Powell"
  },
  {
    "qoute" : "When a stupid man is doing something he is ashamed of, he always declares that it is his duty.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "When I'm not thanked at all, I'm thanked enough, I've done my duty, and I've done no more.",
    "auther" : "Henry Fielding"
  },
  {
    "qoute" : "When we have lost everything, including hope, life becomes a disgrace, and death a duty.",
    "auther" : "W. C. Fields"
  },
  {
    "qoute" : "When work is a pleasure, life is joy.! When work is a duty, life is slavery.",
    "auther" : "Maxim Gorky"
  },
  {
    "qoute" : "Without duty, life is sort of boneless; it cannot hold itself together.",
    "auther" : "Joseph Joubert"
  },
  {
    "qoute" : "Woman's first duty in life is to her dressmaker. What the second duty is no one has yet discovered.",
    "auther" : "Oscar Wilde"
  }
]