[
  {
    "qoute" : "Always make a total effort, even when the odds are against you.",
    "auther" : "Arnold Palmer"
  },
  {
    "qoute" : "A great thing can only be done by a great person; and they do it without effort.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "A positive attitude may not solve all your problems, but it will annoy enough people to make it worth the effort.",
    "auther" : "Herm Albright"
  },
  {
    "qoute" : "About the only thing that comes to us without effort is old age.",
    "auther" : "Gloria Pitzer"
  },
  {
    "qoute" : "Always make a total effort, even when the odds are against you.",
    "auther" : "Arnold Palmer"
  },
  {
    "qoute" : "A great thing can only be done by a great person; and they do it without effort.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "A positive attitude may not solve all your problems, but it will annoy enough people to make it worth the effort.",
    "auther" : "Herm Albright"
  },
  {
    "qoute" : "About the only thing that comes to us without effort is old age.",
    "auther" : "Gloria Pitzer"
  },
  {
    "qoute" : "Civilization is nothing more than the effort to reduce the use of force to the last resort.",
    "auther" : "Jose Ortega Y Gasset"
  },
  {
    "qoute" : "Concentrating on the essentials. We will then be accomplishing the greatest possible results with the effort expended.",
    "auther" : "Ted W. Engstrom"
  },
  {
    "qoute" : "Continuous, unflagging effort, persistence and determination will win. Let not the man be discouraged who has these.",
    "auther" : "James Whitcomb Riley"
  },
  {
    "qoute" : "Education comes from within; you get it by struggle and effort and thought.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "Effort and courage are not enough without purpose and direction.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Effort is only effort when it begins to hurt.",
    "auther" : "Jose Ortega Y Gasset"
  },
  {
    "qoute" : "Effort only fully releases its reward after a person refuses to quit.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "Enthusiasm is the mother of effort, and without it nothing great was ever achieved.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Everyone makes a greater effort to hurt other people than to help himself.",
    "auther" : "Alexis Carrel"
  },
  {
    "qoute" : "Evil is done without effort, naturally, it is the working of fate; good is always the product of an art.",
    "auther" : "Charles Baudelaire"
  },
  {
    "qoute" : "For every disciplined effort there is a multiple reward.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "Freedom from effort in the present merely means that there has been effort stored up in the past.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "Great art is never produced for its own sake. It is too difficult to be worth the effort.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Great effort springs naturally from a great attitude.",
    "auther" : "Pat Riley"
  },
  {
    "qoute" : "Happiness lies in the joy of achievement and the thrill of creative effort.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "If one is to be called a liar, one may as well make an effort to deserve the name.",
    "auther" : "A. A. Milne"
  },
  {
    "qoute" : "Inscribe all human effort with one word, artistry's haunting curse, the Incomplete!",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "It is hard to fail, but it is worse never to have tried to succeed. In this life we get nothing save by effort.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "It is only through labor and painful effort, by grim energy and resolute courage, that we move on to better things.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "It's the constant and determined effort that breaks down all resistance, sweeps away all obstacles.",
    "auther" : "Claude M. Bristol"
  },
  {
    "qoute" : "Language is an archeological vehicle... the language we speak is a whole palimpsest of human effort and history.",
    "auther" : "Russell Hoban"
  },
  {
    "qoute" : "Little by little, through patience and repeated effort, the mind will become stilled in the Self.",
    "auther" : "Bhagavad Gita"
  },
  {
    "qoute" : "Living never wore one out so much as the effort not to live.",
    "auther" : "Anais Nin"
  },
  {
    "qoute" : "Metaphysics means nothing but an unusually obstinate effort to think clearly.",
    "auther" : "William James"
  },
  {
    "qoute" : "Most of one's life is one prolonged effort to prevent oneself thinking.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Much effort, much prosperity.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "No evil dooms us hopelessly except the evil we love, and desire to continue in, and make no effort to escape from.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "No great intellectual thing was ever done by great effort.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Our emotions are only ''incidents in the effort to keep day and night together.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "Our photographs are filthier and our stories are more disgusting. We make no effort to be artistic.",
    "auther" : "Al Goldstein"
  },
  {
    "qoute" : "Satisfaction lies in the effort, not in the attainment, full effort is full victory.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Satisfaction lies in the effort, not in the attainment, full effort is full victory.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Strength and growth come only through continuous effort and struggle...",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "Success is dependent on effort.",
    "auther" : "Sophocles"
  },
  {
    "qoute" : "The abominable effort to take one's sins with one to paradise.",
    "auther" : "André Gide"
  },
  {
    "qoute" : "The achievements of an organization are the results of the combined effort of each individual.",
    "auther" : "Vince Lombardi"
  },
  {
    "qoute" : "The effort of art is to keep what is interesting in existence, to recreate it in the eternal.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "The healthiest competition occurs when average people win by putting above average effort.",
    "auther" : "Colin Powell"
  },
  {
    "qoute" : "The man who can drive himself further once the effort gets painful is the man who will win.",
    "auther" : "Roger Bannister"
  },
  {
    "qoute" : "The mode in which the inevitable comes to pass is through effort.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The one thing that matters is the effort.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "The results you achieve will be in direct proportion to the effort you apply.",
    "auther" : "Denis Waitley"
  },
  {
    "qoute" : "The whole effort of a sincere man is to erect his personal impressions into laws.",
    "auther" : "Remy de Gourmont"
  },
  {
    "qoute" : "Theology is the effort to explain the unknowable in terms of the not worth knowing.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "To have striven, to have made the effort, to have been true to certain ideals - this alone is worth the struggle.",
    "auther" : "Sir William Osler"
  },
  {
    "qoute" : "To talk without effort is, after all, the great charm of talking.",
    "auther" : "Augustus William Hare"
  },
  {
    "qoute" : "What is written without effort is in general read without pleasure.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When something can be read without effort, great effort has gone into its writing.",
    "auther" : "Enrique Jardiel Poncela"
  },
  {
    "qoute" : "Winning is not everything, but the effort to win is.",
    "auther" : "Zig Ziglar"
  }
]