[
  {
    "qoute" : " Always forgive your enemies - nothing annoys them so much.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Always forgive your enemies - nothing annoys them so much.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A politician divides mankind into two classes; tools and enemies.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Am I not destroying my enemies when I make friends of them?",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "No accurate thinker will judge another person by that which the other person's enemies say about him.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "Observe your enemies, for they first find out your faults.",
    "auther" : "Antisthenes"
  },
  {
    "qoute" : "A friend is one who has the same enemies as you have.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "A lawyer is a gentlemen that rescues your estate from your enemies and then keeps it to himself.",
    "auther" : "Lord Henry P. Brougham"
  },
  {
    "qoute" : "A man can't be too careful in the choice of his enemies.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A man cannot be too careful in the choice of his enemies.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : " Always forgive your enemies - nothing annoys them so much.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Always forgive your enemies - nothing annoys them so much.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A politician divides mankind into two classes; tools and enemies.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Am I not destroying my enemies when I make friends of them?",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "No accurate thinker will judge another person by that which the other person's enemies say about him.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "Observe your enemies, for they first find out your faults.",
    "auther" : "Antisthenes"
  },
  {
    "qoute" : "A friend is one who has the same enemies as you have.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "A lawyer is a gentlemen that rescues your estate from your enemies and then keeps it to himself.",
    "auther" : "Lord Henry P. Brougham"
  },
  {
    "qoute" : "A man can't be too careful in the choice of his enemies.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A man cannot be too careful in the choice of his enemies.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A man's doubts and fears are his worst enemies.",
    "auther" : "William Wrigley Jr"
  },
  {
    "qoute" : "A President is best judged by the enemies he makes when he has really hit his stride.",
    "auther" : "Max Lerner"
  },
  {
    "qoute" : "A wise man learns more from his enemies than a fool from his friends.",
    "auther" : "Baltasar Gracián"
  },
  {
    "qoute" : "Ambition. An overmastering desire to be vilified by enemies while living and made ridiculous by friends when dead.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Anger and intolerance are the enemies of correct understanding.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Anger and intolerance are the twin enemies of correct understanding.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Beware of no man more than of yourself; we carry our worst enemies within us.",
    "auther" : "Charles Haddon Spurgeon"
  },
  {
    "qoute" : "Bored with your present enemies? Make new ones! Tell two of your women friends that they look alike.",
    "auther" : "Mignon McLaughlin"
  },
  {
    "qoute" : "Comforts and syphilis are the greatest enemies of mankind.",
    "auther" : "Alexis Carrel"
  },
  {
    "qoute" : "Convictions are more dangerous enemies of truth than lies.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Do good to your friends to keep them, to your enemies to win them.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Enemies are so stimulating.",
    "auther" : "Katharine Hepburn"
  },
  {
    "qoute" : "Enemies are so stimulating.",
    "auther" : "Katharine Hepburn"
  },
  {
    "qoute" : "Enemies promises were made to be broken.",
    "auther" : "Aesop"
  },
  {
    "qoute" : "Even a paranoid can have enemies.",
    "auther" : "Henry Kissinger"
  },
  {
    "qoute" : "Father and son are natural enemies and each is happier and more secure in keeping it that way.",
    "auther" : "John Steinbeck"
  },
  {
    "qoute" : "For every ten jokes you acquire a hundred enemies.",
    "auther" : "Laurence Sterne"
  },
  {
    "qoute" : "Forgive your enemies, but never forget their names.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Friends come and go but enemies accumulate.",
    "auther" : "Arthur Bloch"
  },
  {
    "qoute" : "Friends may come and go, but enemies accumulate.",
    "auther" : "Thomas Jones"
  },
  {
    "qoute" : "He has no enemies, but is intensely disliked by his friends.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "I can be on guard against my enemies, but God deliver me from my friends!",
    "auther" : "Charlotte Brontë"
  },
  {
    "qoute" : "I don't feel I have to wipe everybody out, Tom. Just my enemies.",
    "auther" : "Mario Puzo"
  },
  {
    "qoute" : "I have had a lot of adversaries in my political life, but no enemies that I can remember.",
    "auther" : "Gerald R. Ford"
  },
  {
    "qoute" : "I no doubt deserved my enemies, but I don't believe I deserved my friends.",
    "auther" : "Walt Whitman"
  },
  {
    "qoute" : "If you have no enemies you are apt to be in the same predicament in regard to friends.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "If you want to make enemies, try to change something.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "In my life, I have prayed but one prayer: oh Lord, make my enemies ridiculous. And God granted it.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "In the End, we will remember not the words of our enemies, but the silence of our friends",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "In the end, we will remember not the words of our enemies, but the silence of our friends.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "Instead of loving your enemies - treat your friends a little better.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "It is a pitiful fortune that is not without enemies.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "It is always safe to learn, even from our enemies; seldom safe to venture to instruct, even our friends.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "It is difficult to say who do you the most harm: enemies with the worst intentions or friends with the best.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "It is not necessary to have enemies if you go out of your way to make friends hate you.",
    "auther" : "Frank Dane"
  },
  {
    "qoute" : "Learning carries within itself certain dangers because out of necessity one has to learn from one's enemies.",
    "auther" : "Leon Trotsky"
  },
  {
    "qoute" : "Lord, protect me from my friends; I can take care of my enemies.",
    "auther" : "Robert Greene"
  },
  {
    "qoute" : "Love your enemies just in case your friends turn out to be a bunch of bastards.",
    "auther" : "R A Dickson"
  },
  {
    "qoute" : "Love your enemies, for they tell you your faults.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Many have had their greatness made for them by their enemies.",
    "auther" : "Baltasar Gracián"
  },
  {
    "qoute" : "May God defend me from my friends; I can defend myself from my enemies.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "May God have mercy uppon my enemies, because i won't.",
    "auther" : "George S. Patton"
  },
  {
    "qoute" : "Money can't buy you friends; but you do get a better class of enemies.",
    "auther" : "Somers White"
  },
  {
    "qoute" : "My prayer to God is a very short one: ''O Lord, make my enemies look ridiculous!'' God has granted it.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Never explain - your friends do not need it, and your enemies will not believe you anyway.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Never explain - your friends don't need it and your enemies won't believe you anyway.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Never hate your enemies. It affects your judgment.",
    "auther" : "Mario Puzo"
  },
  {
    "qoute" : "No accurate thinker will judge another person by that which the other person's enemies say about him.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "One should not lift the rod against our enemies upon the private information of another.",
    "auther" : "Hitopadesa"
  },
  {
    "qoute" : "Only enemies speak the truth. Friends and lovers lie endlessly, caught in the web of duty.",
    "auther" : "Stephen King"
  },
  {
    "qoute" : "Pay attention to your enemies for they are the first to discover your mistakes.",
    "auther" : "Antisthenes"
  },
  {
    "qoute" : "Progress is a nice word, but change is its motivator and change has enemies.",
    "auther" : "Robert F. Kennedy"
  },
  {
    "qoute" : "Progress is a nice word. But change is its motivator. And change has its enemies.",
    "auther" : "Robert F. Kennedy"
  },
  {
    "qoute" : "Promises may fit the friends, but non-performance will turn them into enemies.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "The enemies of the future are always the very nicest people.",
    "auther" : "Christopher Morley"
  },
  {
    "qoute" : "The first glass is for myself, the second for my friends, the third for good humor, and the forth for my enemies.",
    "auther" : "Sir William Temple"
  },
  {
    "qoute" : "The ideal, without doubt, varies, but its enemies, alas, are always the same.",
    "auther" : "Jean Rostand"
  },
  {
    "qoute" : "The Irish do not want anyone to wish them well; they want everyone to wish their enemies ill.",
    "auther" : "Harold Nicolson"
  },
  {
    "qoute" : "The person who has no enemies has no followers.",
    "auther" : "Don Piatt"
  },
  {
    "qoute" : "The sufferings that fate inflicts on us should be borne with patience, what enemies inflict with manly courage.",
    "auther" : "Thucydides"
  },
  {
    "qoute" : "The two enemies of human happiness are pain and boredom.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "There can be no true friends without true enemies. Unless we hate what we are not, we cannot love what we are.",
    "auther" : "Samuel P. Huntington"
  },
  {
    "qoute" : "Treachery and violence are spears pointed at both ends; they wound those who resort to them worse than their enemies.",
    "auther" : "Emily Brontë"
  },
  {
    "qoute" : "Victimizers of children are the enemies of any so-called society.",
    "auther" : "Andrew Vachss"
  },
  {
    "qoute" : "We do not merely destroy our enemies; we change them.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "We make our friends; we make our enemies; but God makes our next door neighbor.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "We often give our enemies the means for our own destruction.",
    "auther" : "Aesop"
  },
  {
    "qoute" : "When a virtuous man is raised, it brings gladness to his friends, grief to his enemies, and glory to his posterity.",
    "auther" : "Ben Jonson"
  },
  {
    "qoute" : "When we turn to one another for counsel we reduce the number of our enemies.",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "Who are enemies? Those who oppose each others will.",
    "auther" : "Mary Caroline Richards"
  },
  {
    "qoute" : "Wise men learn many things from their enemies.",
    "auther" : "Aristophanes"
  },
  {
    "qoute" : "You have enemies? Good. That means you've stood up for something, sometime in your life.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "You may depend upon it that he is a good man whose intimate friends are all good, and whose enemies are decidedly bad.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "Our enemies approach nearer to truth in their judgments of us than we do ourselves.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Our enemies come nearer the truth in the opinions they form of us than we do in our opinion of ourselves.",
    "auther" : "Francois de la Rochefoucauld"
  }
]