[
  {
    "qoute" : "A life of frustration is inevitable for any coach whose main enjoyment is winning.",
    "auther" : "Chuck Noll"
  },
  {
    "qoute" : "Ambition is a lust that is never quenched, but grows more inflamed and madder by enjoyment.",
    "auther" : "Thomas Otway"
  },
  {
    "qoute" : "Art is the imposing of a pattern on experience, and our aesthetic enjoyment is recognition of the pattern.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "A life of frustration is inevitable for any coach whose main enjoyment is winning.",
    "auther" : "Chuck Noll"
  },
  {
    "qoute" : "Ambition is a lust that is never quenched, but grows more inflamed and madder by enjoyment.",
    "auther" : "Thomas Otway"
  },
  {
    "qoute" : "Art is the imposing of a pattern on experience, and our aesthetic enjoyment is recognition of the pattern.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "Concentration, Confidence, Competitive urge, Capacity for enjoyment.",
    "auther" : "Arnold Palmer"
  },
  {
    "qoute" : "Enjoyment is not a goal, it is a feeling that accompanies important ongoing activity.",
    "auther" : "Paul Goodman"
  },
  {
    "qoute" : "I have always said and felt that true enjoyment can not be described.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Learning is pleasurable but doing is the height of enjoyment.",
    "auther" : "Novalis"
  },
  {
    "qoute" : "Life is a progress from want to want, not from enjoyment to enjoyment.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Life is pain and the enjoyment of love is an anesthetic.",
    "auther" : "Cesare Pavese"
  },
  {
    "qoute" : "Man needs, for his happiness, not only the enjoyment of this or that, but hope and enterprise and change.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "Not enjoyment and not sorrow, is our destined end or way; but to act that each tomorrow find us farther than today. ",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Not enjoyment, and not sorrow is our destined way, but to act that each tomorrow may find us further than today.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Only mediocrity of enjoyment is allowed to man.",
    "auther" : "Hugh Blair"
  },
  {
    "qoute" : "Pain is such an uncomfortable feeling that even a tiny amount of it is enough to ruin every enjoyment.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "The dynamics of capitalism is postponement of enjoyment to the constantly postponed future.",
    "auther" : "Norman O. Brown"
  },
  {
    "qoute" : "The enjoyment of life would be instantly gone if you removed the possibility of doing something.",
    "auther" : "Chauncey Depew"
  },
  {
    "qoute" : "The lesson adults can learn here is that the world is filled with things for our enjoyment.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "The secret of reaping the greatest fruitfulness and the greatest enjoyment from life is to liver dangerously.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "True enjoyment comes from activity of the mind and exercise of the body; the two are ever united.",
    "auther" : "Karl Wilhelm Von Humboldt"
  }
]