[
  {
    "qoute" : "We cannot control the evil tongues of others; but a good life enables us to disregard them.",
    "auther" : "Cato the Elder"
  },
  {
    "qoute" : "All that is necessary for the triumph of evil is that good men do nothing.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "There are thousands hacking at the branches of evil to one who is striking at the root.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "A misery is not to be measure from the nature of the evil, but from the temper of the sufferer.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "A resolution to avoid an evil is seldom framed till the evil is so far advanced as to make avoidance impossible.",
    "auther" : "Thomas Hardy"
  },
  {
    "qoute" : "A Sunday school is a prison in which children do penance for the evil conscience of their parents.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A vigorous temper is not altogether an evil. Men who are easy as an old shoe are generally of little worth.",
    "auther" : "Charles Haddon Spurgeon"
  },
  {
    "qoute" : "All evil is like a nightmare; the instant you stir under it, the evil is gone.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "All good is hard. All evil is easy. Dying, losing, cheating, and mediocrity is easy. Stay away from easy.",
    "auther" : "Scott Alexander"
  },
  {
    "qoute" : "Although modesty is natural to man, it is not natural to children. Modesty only begins with the knowledge of evil.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "An evil life is a kind of death.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "We cannot control the evil tongues of others; but a good life enables us to disregard them.",
    "auther" : "Cato the Elder"
  },
  {
    "qoute" : "All that is necessary for the triumph of evil is that good men do nothing.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "There are thousands hacking at the branches of evil to one who is striking at the root.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "A misery is not to be measure from the nature of the evil, but from the temper of the sufferer.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "A resolution to avoid an evil is seldom framed till the evil is so far advanced as to make avoidance impossible.",
    "auther" : "Thomas Hardy"
  },
  {
    "qoute" : "A Sunday school is a prison in which children do penance for the evil conscience of their parents.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A vigorous temper is not altogether an evil. Men who are easy as an old shoe are generally of little worth.",
    "auther" : "Charles Haddon Spurgeon"
  },
  {
    "qoute" : "All evil is like a nightmare; the instant you stir under it, the evil is gone.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "All good is hard. All evil is easy. Dying, losing, cheating, and mediocrity is easy. Stay away from easy.",
    "auther" : "Scott Alexander"
  },
  {
    "qoute" : "Although modesty is natural to man, it is not natural to children. Modesty only begins with the knowledge of evil.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "An evil life is a kind of death.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "Be good to others, that will protect you against evil.",
    "auther" : "Abu Bakr"
  },
  {
    "qoute" : "Boredom is the root of all evil - the despairing refusal to be oneself.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "Both mind and heart when given up to reveries and dreaminess, have a thousand avenues open for the entrance of evil.",
    "auther" : "Charles Simmons"
  },
  {
    "qoute" : "But evil is wrought by want of thought as well as want of heart!",
    "auther" : "Thomas Hood"
  },
  {
    "qoute" : "But, soon or late, it is ideas, not vested interests, which are dangerous for good or evil.",
    "auther" : "John Maynard Keynes"
  },
  {
    "qoute" : "Capital as such is not evil; it is its wrong use that is evil. Capital in some form or other will always be needed.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Conscience is the window of our spirit, evil is the curtain.",
    "auther" : "Doug Horton"
  },
  {
    "qoute" : "Constantly choosing the lesser of two evils is still choosing evil.",
    "auther" : "Jerry Garcia"
  },
  {
    "qoute" : "Cursed is the man who dies, but the evil done by him survives.",
    "auther" : "Abu Bakr"
  },
  {
    "qoute" : "Destroy the seed of evil, or it will grow up to your ruin.",
    "auther" : "Aesop"
  },
  {
    "qoute" : "Don't speak evil of someone if you don't know for certain, and if you do know ask yourself, why am I telling it?",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "Enjoy things which are pleasant; that is not the evil: it is the reducing of our moral self to slavery by them that is.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Every journalist owes tribute to the evil one.",
    "auther" : "Jean de la Fontaine"
  },
  {
    "qoute" : "Every sweet has its sour; every evil its good.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Evil and ugliness are the same thing, and dullness is the mother of both.",
    "auther" : "O. Sitwell"
  },
  {
    "qoute" : "Evil being the root of mystery, pain is the root of knowledge.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "Evil comes at leisure like the disease. Good comes in a hurry like the doctor.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Evil exists in the world not to create despair but activity.",
    "auther" : "Thomas Malthus"
  },
  {
    "qoute" : "Evil is always possible. Goodness is a difficulty.",
    "auther" : "Anne Rice"
  },
  {
    "qoute" : "Evil is done without effort, naturally, it is the working of fate; good is always the product of an art.",
    "auther" : "Charles Baudelaire"
  },
  {
    "qoute" : "Evil is easy, and has infinite forms.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Evil is like water, it abounds, is cheap, soon fouls, but runs itself clear of taint.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Evil is not something superhuman, it's something less than human.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "Evil is nourished and grows by concealment.",
    "auther" : "Virgil"
  },
  {
    "qoute" : "Evil is the interruption of a truth by the pressure of particular or individual interests.",
    "auther" : "Alain Badiou"
  },
  {
    "qoute" : "Evil is the moment when I lack the strength to be true to the Good that compels me.",
    "auther" : "Alain Badiou"
  },
  {
    "qoute" : "Evil is unspectacular and always human, and shares our bed and eats at our own table.",
    "auther" : "W. H. Auden"
  },
  {
    "qoute" : "Evil is whatever distracts.",
    "auther" : "Franz Kafka"
  },
  {
    "qoute" : "False words are not only evil in themselves, but they infect the soul with evil.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "Far from idleness being the root of all evil, it is rather the only true good.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "For neither man nor angel can discern hypocrisy, the only evil that walks invisible, except to God alone.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Forcible ways make not an end of evil, but leave hatred and malice behind them.",
    "auther" : "Thomas Browne"
  },
  {
    "qoute" : "Friendship multiplies the good of life and divides the evil.",
    "auther" : "Baltasar Gracián"
  },
  {
    "qoute" : "Good courage in a bad affair is half of the evil overcome.",
    "auther" : "Plautus"
  },
  {
    "qoute" : "Good is that which makes for unity. Evil is that which makes for separateness.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Government, even in its best state, is but a necessary evil; in its worst state, an intolerable one.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Hatred is gained as much by good works as by evil.",
    "auther" : "Machiavelli"
  },
  {
    "qoute" : "He that is kind is free, though he is a slave; he that is evil is a slave, though he be a king.",
    "auther" : "St. Augustine of Hippo"
  },
  {
    "qoute" : "He who does evil that good may come, pays a toll to the devil to let him into heaven.",
    "auther" : "Augustus William Hare"
  },
  {
    "qoute" : "He who passively accepts evil is as much involved in it as he who helps to perpetrate it.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "How easy it is to judge rightly after one sees what evil comes from judging wrongly!",
    "auther" : "Elizabeth Gaskell"
  },
  {
    "qoute" : "However things may seem, no evil thing is success and no good thing is failure.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "I am in politics because of the conflict between good and evil, and I believe that in the end good will triumph.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "I am one of those who think like Nobel, than humanity will draw more good than evil from new discoveries.",
    "auther" : "Marie Curie"
  },
  {
    "qoute" : "I am so changeable, being every thing by turns and nothing long,— I am such a strange mélange of good and evil.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "I believe that, as long as there is plenty, poverty is evil.",
    "auther" : "Robert F. Kennedy"
  },
  {
    "qoute" : "I consider promiscuity immoral. Not because sex is evil, but because sex is too good and too important.",
    "auther" : "Ayn Rand"
  },
  {
    "qoute" : "I do not believe in the God of theology who rewards good and punishes evil.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I have discovered that all human evil comes from this, man's being unable to sit still and quiet in a room alone.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "I hope that real love and truth are stronger in the end than any evil or misfortune in the world.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "I object to violence because when it appears to do good, the good is only temporary; the evil it does is permanent.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "I wouldn't say Jamie is an evil genius. I'm not sure he's evil and I'm not sure he's a genius.",
    "auther" : "Adam Savage"
  },
  {
    "qoute" : "If a man devotes himself to art, much evil is avoided that happens otherwise if one is idle.",
    "auther" : "Albrecht Durer"
  },
  {
    "qoute" : "If evil be spoken of you and it be true, correct yourself, if it be a lie, laugh at it.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "If there was no moral evil upon earth, there would be no physical evil.",
    "auther" : "Joseph De Maistre"
  },
  {
    "qoute" : "Ignorance... is a painless evil; so, I should think, is dirt, considering the merry faces that go along with it.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "In real life, the hardest aspect of the battle between good and evil is determining which is which.",
    "auther" : "George R. R. Martin"
  },
  {
    "qoute" : "Indifference, to me, is the epitome of evil.",
    "auther" : "Elie Wiesel"
  },
  {
    "qoute" : "It has been said that the love of money is the root of all evil. The want of money is so quite as truly.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "It is a beautiful trait in the lovers character, that they think no evil of the object loved.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "It is a cursed evil to any man to become as absorbed in any subject as I am in mine.",
    "auther" : "Charles Darwin"
  },
  {
    "qoute" : "It is a sin to believe evil of others, but it is rarely a mistake.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "It is a sin to believe evil of others, but it is seldom a mistake.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "It is by its promise of a sense of power that evil often attracts the weak.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "It is ideas, not vested interests, which are dangerous for good or evil.",
    "auther" : "John Maynard Keynes"
  },
  {
    "qoute" : "It is the constant fault and inseparable evil quality of ambition, that it never looks behind it.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "It is very necessary to have markers of beauty left in a world seemingly bent on making the most evil ugliness.",
    "auther" : "Vita Sackville-West"
  },
  {
    "qoute" : "It must be that evil communications corrupt good dispositions.",
    "auther" : "Menander of Athens"
  },
  {
    "qoute" : "January, month of empty pockets! Let us endure this evil month, anxious as a theatrical producer's forehead.",
    "auther" : "Sidonie Gabrielle Colette"
  },
  {
    "qoute" : "Know one knows whether death, which people fear to be the greatest evil, may not be the greatest good.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Knowledge becomes evil if the aim be not virtuous.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Lack of money is the root of all evil.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Let us believe neither half of the good people tell us of ourselves, nor half the evil they say of others.",
    "auther" : "Jean Petit-Senn"
  },
  {
    "qoute" : "Life is neither good or evil, but only a place for good and evil.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "Man must vanquish himself, must do himself violence, in order to perform the slightest action untainted by evil.",
    "auther" : "E. M. Cioran"
  },
  {
    "qoute" : "May the forces of evil become confused on the way to your house.-",
    "auther" : "George Carlin"
  },
  {
    "qoute" : "Men never do evil so fully and cheerfully as when we do it out of conscience.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Men's evil manners live in brass, their virtues we write in water.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Men's hearts ought not to be set against one another, but set with one another, and all against evil only.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Mischief and malice grow on the same branch of the tree of evil.",
    "auther" : "Aaron Hill"
  },
  {
    "qoute" : "Money is the fruit of evil, as often as the root of it.",
    "auther" : "Henry Fielding"
  },
  {
    "qoute" : "Most modern reproducers of life, even including the camera, really repudiate it. We gulp down evil, choke at good.",
    "auther" : "Wallace Stevens"
  },
  {
    "qoute" : "Nature has no principles. She makes no distinction between good and evil.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "Never open the door to a lesser evil, for other ones invariably slink in after it.",
    "auther" : "Baltasar Gracián"
  },
  {
    "qoute" : "No evil dooms us hopelessly except the evil we love, and desire to continue in, and make no effort to escape from.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "No evil is honorable: but death is honorable; therefore death is not evil.",
    "auther" : "Citium Zeno"
  },
  {
    "qoute" : "No evil propensity of the human heart is so powerful that it may mot be subdued by discipline.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "No man chooses evil because it is evil; he only mistakes it for happiness.",
    "auther" : "Mary Wollstonecraft"
  },
  {
    "qoute" : "No man is justified in doing evil on the ground of expediency.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "No notice is taken of a little evil, but when it increases it strikes the eye.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Non-cooperation with evil is as much a duty as is cooperation with good.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "None are all evil, ",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Nothing baffles the schemes of evil people so much as the calm composure of great souls.",
    "auther" : "Honoré Gabriel Riqueti Count of Mirabeau"
  },
  {
    "qoute" : "Of what use is the memory of facts, if not to serve as an example of good or of evil?",
    "auther" : "Alfred de Vigny"
  },
  {
    "qoute" : "One soweth and another reapeth is a verity that applies to evil as well as good.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "One that confounds good and evil is an enemy to good.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Only among people who think no evil can Evil monstrously flourish.",
    "auther" : "Logan Pearsall Smith"
  },
  {
    "qoute" : "Our minds should not be empty because if they are not preoccupied by good, evil will break in upon them.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Piety is the most solid goodness, and the vilest of what is evil is vice.",
    "auther" : "Abu Bakr"
  },
  {
    "qoute" : "Pleasure is the greatest incentive to evil.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Point me out the happy man and I will point you out either egotism, selfishness, evil - or else an absolute ignorance.",
    "auther" : "Graham Greene"
  },
  {
    "qoute" : "Religion and education are no match for evil without the grace of God.",
    "auther" : "Robert Hayden"
  },
  {
    "qoute" : "So you think that money is the root of all evil? [...] Have you ever asked what is the root of money?",
    "auther" : "Ayn Rand"
  },
  {
    "qoute" : "Some people show evil as a great racehorse shows breeding. They have the dignity of a hard chancre.",
    "auther" : "Ernest Hemingway"
  },
  {
    "qoute" : "Speak no evil of the dead.",
    "auther" : "Chilo"
  },
  {
    "qoute" : "Submit to the present evil, lest a greater one befall you.",
    "auther" : "Plato"
  },
  {
    "qoute" : "The belief in a supernatural source of evil is not necessary; men alone are quite capable of every wickedness.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "The confession of evil works is the first beginning of good works.",
    "auther" : "St. Augustine of Hippo"
  },
  {
    "qoute" : "The difference being that in films, unlike in life, good does always win over evil in the end.",
    "auther" : "Ajay Devgan"
  },
  {
    "qoute" : "The evil that men do lives after them; the good is oft interred with their bones.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The face of evil is always the face of total need.",
    "auther" : "William S. Burroughs"
  },
  {
    "qoute" : "The first evil those who are prone to talk suffer, is that they hear nothing.",
    "auther" : "Plutarch"
  },
  {
    "qoute" : "The greatest evil is physical pain.",
    "auther" : "St. Augustine of Hippo"
  },
  {
    "qoute" : "The humblest individual exerts some influence, either for good or evil, upon others.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "The mere apprehension of a coming evil has put many into a situation of the utmost danger.",
    "auther" : "F. L. Lucan"
  },
  {
    "qoute" : "The multitude of books is a great evil. There is no limit to this fever for writing.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "The only good is knowledge and the only evil is ignorance.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "The only thing necessary for the triumph of evil is for good men to do nothing.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "The person who said money is the root of all evil just flat out didn't have any.",
    "auther" : "Stuart Wilde"
  },
  {
    "qoute" : "The pious pretence that evil does not exist only makes it vague, enormous and menacing.",
    "auther" : "Aleister Crowley"
  },
  {
    "qoute" : "The purpose of life is not to fight against evil and misfortune; it is to unveil magnificence.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "The sum of evil, Pascal remarked, would be much diminished if men could only learn to sit quietly in their rooms.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The urge to gamble is so universal and its practice so pleasurable that I assume it must be evil.",
    "auther" : "Heywood Broun"
  },
  {
    "qoute" : "The want of money is the root of all evil.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "The wise man avoids evil by anticipating it.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "The world is the best of all possible worlds, and everything in it is a necessary evil.",
    "auther" : "Francis H. Bradley"
  },
  {
    "qoute" : "There are heroes in evil as well as in good.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "There can be no existence of evil as a force to the healthy-minded individual.",
    "auther" : "William James"
  },
  {
    "qoute" : "There has to be evil so that good can prove its purity above it.",
    "auther" : "Buddha"
  },
  {
    "qoute" : "There is hardly a man clever enough to recognize the full extent of the evil he does.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "There is no evil in the atom; only in men's souls.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "There is only one good - knowledge; and only one evil - ignorance.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "There surely is in human nature an inherent propensity to extract all the good out of all the evil.",
    "auther" : "Benjamin Haydon"
  },
  {
    "qoute" : "They that know no evil will suspect none.",
    "auther" : "Ben Jonson"
  },
  {
    "qoute" : "This is the curse of an evil deed, that it incites and must bring forth more evil.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "This is the way of peace: Overcome evil with good, falsehood with truth, and hatred with love.",
    "auther" : "Peace Pilgrim"
  },
  {
    "qoute" : "Those who corrupt the public mind are just as evil as those who steal from the public purse.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "To be free from evil thoughts is God's best gift.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "To be innocent is to be not guilty; but to be virtuous is to overcome our evil inclinations.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "To do no evil is good, to intend none better.",
    "auther" : "Claudius"
  },
  {
    "qoute" : "To do nothing evil is good; to wish nothing evil is better.",
    "auther" : "Claudius"
  },
  {
    "qoute" : "To fight against the infidels is Jihad; but to fight against your evil self is greater Jihad.",
    "auther" : "Abu Bakr"
  },
  {
    "qoute" : "Virtue cannot separate itself from reality without becoming a principle of evil.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "We believe at once in evil, we only believe in good upon reflection. Is this not sad?",
    "auther" : "Madame Dorothé Deluzy"
  },
  {
    "qoute" : "We may draw good out of evil; we must not do evil, that good may come.",
    "auther" : "Maria Weston Chapman"
  },
  {
    "qoute" : "We often do good in order that we may do evil with impunity.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "What makes people happy is activity; changing evil itself into good by power, working in a God like manner.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Whatever evil a man may think of women, there is no woman but thinks more.",
    "auther" : "Nicolas Chamfort"
  },
  {
    "qoute" : "Whatever is done for love always occurs beyond good and evil.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "When you choose the lesser of two evils, always remember that it is still an evil.",
    "auther" : "Max Lerner"
  },
  {
    "qoute" : "Whenever you are angry, be assured that it is not only a present evil, but that you have increased a habit.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "Where there is mystery, it is generally suspected there must also be evil.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Where there is mystery, it is generally suspected there must also be evil.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Wisdom we know is the knowledge of good and evil - not the strength to choose between the two.",
    "auther" : "John Cheever"
  },
  {
    "qoute" : "Work and struggle and never accept an evil that you can change.",
    "auther" : "André Gide"
  },
  {
    "qoute" : "Work is a necessary evil to be avoided.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Yea, though I walk through the valley of death I will fear no evil, for I am the meanest son of a bitch in the valley.",
    "auther" : "Joel Rosenberg"
  },
  {
    "qoute" : "You may either win your peace or buy it: win it, by resistance to evil; buy it, by compromise with evil.",
    "auther" : "John Ruskin"
  }
]