[
  {
    "qoute" : "An ounce of emotion is equal to a ton of facts.",
    "auther" : "John Junor"
  },
  {
    "qoute" : "A world of facts lies outside and beyond the world of words.",
    "auther" : "Thomas Henry Huxley"
  },
  {
    "qoute" : "Alcohol is necessary for a man so that he can have a good opinion of himself, undisturbed be the facts.",
    "auther" : "Finley Peter Dunne"
  },
  {
    "qoute" : "Any clod can have the facts; having opinions is an art.",
    "auther" : "Charles McCabe"
  },
  {
    "qoute" : "A fanatic is a man that does what he thinks the Lord would do if He knew the facts of the case.",
    "auther" : "Finley Peter Dunne"
  },
  {
    "qoute" : "A heap of epithets is poor praise: the praise lies in the facts, and in the way of telling them.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "A mass of Latin words falls upon the facts like soft snow, blurring the outline and covering up all the details.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "As a rule we disbelieve all the facts and theories for which we have no use.",
    "auther" : "William James"
  },
  {
    "qoute" : "Attitudes are more important than facts.",
    "auther" : "Karl A. Menninger"
  },
  {
    "qoute" : "Birth, copulation and death. That's all the facts when you come to the brass tacks.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "But facts are facts and flinch not.",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "Comment is free but facts are sacred.",
    "auther" : "Charles Prestwich Scott"
  },
  {
    "qoute" : "An ounce of emotion is equal to a ton of facts.",
    "auther" : "John Junor"
  },
  {
    "qoute" : "A world of facts lies outside and beyond the world of words.",
    "auther" : "Thomas Henry Huxley"
  },
  {
    "qoute" : "Alcohol is necessary for a man so that he can have a good opinion of himself, undisturbed be the facts.",
    "auther" : "Finley Peter Dunne"
  },
  {
    "qoute" : "Any clod can have the facts; having opinions is an art.",
    "auther" : "Charles McCabe"
  },
  {
    "qoute" : "A fanatic is a man that does what he thinks the Lord would do if He knew the facts of the case.",
    "auther" : "Finley Peter Dunne"
  },
  {
    "qoute" : "A heap of epithets is poor praise: the praise lies in the facts, and in the way of telling them.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "A mass of Latin words falls upon the facts like soft snow, blurring the outline and covering up all the details.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "As a rule we disbelieve all the facts and theories for which we have no use.",
    "auther" : "William James"
  },
  {
    "qoute" : "Attitudes are more important than facts.",
    "auther" : "Karl A. Menninger"
  },
  {
    "qoute" : "Birth, copulation and death. That's all the facts when you come to the brass tacks.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "But facts are facts and flinch not.",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "Comment is free but facts are sacred.",
    "auther" : "Charles Prestwich Scott"
  },
  {
    "qoute" : "Comment is free, but facts are sacred.",
    "auther" : "C. P. Scott"
  },
  {
    "qoute" : "Conclusive facts are inseparable from inconclusive except by a head that already understands and knows.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Every man has a right to be wrong in his opinions. But no man has a right to be wrong in his facts.",
    "auther" : "Bernard M. Baruch"
  },
  {
    "qoute" : "Face the facts of being what you are, for that is what changes what you are.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "Facts and truth really don't have much to do with each other.",
    "auther" : "William Faulkner"
  },
  {
    "qoute" : "Facts are counterrevolutionary.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "Facts are facts and will not disappear on account of your likes.",
    "auther" : "Jawaharlal Nehru"
  },
  {
    "qoute" : "Facts are God's arguments; we should be careful never to misunderstand or pervert them.",
    "auther" : "Tryon Edwards"
  },
  {
    "qoute" : "Facts are stubborn things.",
    "auther" : "John Adams"
  },
  {
    "qoute" : "Facts are the most important thing in business. Study facts and do more than is expected of you.",
    "auther" : "Frederick Hudson Ecker"
  },
  {
    "qoute" : "Facts are to the mind what food is to the body.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Facts as facts do not always create a spirit of reality, because reality is a spirit.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Facts do not cease to exist because they are ignored.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Facts don't cease to exist because they are ignored.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Fate, then, is a name for facts not yet passed under the fire of thought; for causes which are unpenetrated.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "For once you must try not to shirk the facts: mankind is kept alive by bestial acts.",
    "auther" : "Bertolt Brecht"
  },
  {
    "qoute" : "From principles is derived probability, but truth or certainty is obtained only from facts.",
    "auther" : "Nathaniel Hawthorne"
  },
  {
    "qoute" : "Get the facts, or the facts will get you. And when you get em, get em right, or they will get you wrong.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "Get your facts first and then you can distort them as much as you wish.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Get your facts first, and then you can distort them as much as you please.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "He is indebted to his memory for his jests and to his imagination for his facts.",
    "auther" : "Richard Brinsley Sheridan"
  },
  {
    "qoute" : "He knows very little of mankind who expects, by any facts or reasoning, to convince a determined party man.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "History is but a confused heap of facts.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "History may never have all the facts, but history always has the last word.",
    "auther" : "Ashleigh Brilliant"
  },
  {
    "qoute" : "I believe in general in a dualism between facts and the ideas of those facts in human heads.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "I don't make jokes. I just watch the government and report the facts.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "I don't make jokes. I just watch the government and report the facts.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "I have faith in the United States and our ability to make good decisions based on the facts.",
    "auther" : "Al Gore"
  },
  {
    "qoute" : "I might show facts as plain as day: but, since your eyes are blind, you'd say,  ''Where? What?'' and turn away.",
    "auther" : "Christina Rossetti"
  },
  {
    "qoute" : "If the facts don't fit the theory, change the facts.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "If you get all the facts, your judgment can be right; if you don't get all the facts, it can't be right.",
    "auther" : "Bernard M. Baruch"
  },
  {
    "qoute" : "In science, all facts no matter how trivial, enjoy democratic equality.",
    "auther" : "Mary McCarthy"
  },
  {
    "qoute" : "It could probably be shown by facts and figures that there is no distinctly American criminal class except Congress.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Knowledge is a process of piling up facts; wisdom lies in their simplification.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "Married life requires shared mystery even when all the facts are known.",
    "auther" : "Richard Ford"
  },
  {
    "qoute" : "Metaphors are much more tenacious than facts.",
    "auther" : "Paul De Man"
  },
  {
    "qoute" : "No facts are to me sacred; none are profane; I simply experiment, an endless seeker, with no past at my back.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nothing in education is so astonishing as the amount of ignorance it accumulates in the form of inert facts.",
    "auther" : "Henry Brooks Adams"
  },
  {
    "qoute" : "Now, what I want is, Facts... Facts alone are wanted in life.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Of what use is the memory of facts, if not to serve as an example of good or of evil?",
    "auther" : "Alfred de Vigny"
  },
  {
    "qoute" : "Once a newspaper touches a story the facts are lost forever, even to the protagonists.",
    "auther" : "Norman Mailer"
  },
  {
    "qoute" : "One of the most obvious facts about grownups to a child, is that they have forgotten what it is like a child.",
    "auther" : "Randall Jarrell"
  },
  {
    "qoute" : "Paganism is wholesome because it faces the facts of life.",
    "auther" : "Aleister Crowley"
  },
  {
    "qoute" : "People can refute your facts, but never your feelings.",
    "auther" : "Sharon Anthony Bower"
  },
  {
    "qoute" : "People will generally accept facts as truth only if the facts agree with what they already believe.",
    "auther" : "Andy Rooney"
  },
  {
    "qoute" : "Practical politics consists in ignoring facts.",
    "auther" : "Henry Brooks Adams"
  },
  {
    "qoute" : "She always says, my lord, that facts are like cows. If you look them in the face hard enough they generally run away.",
    "auther" : "Dorothy L. Sayers"
  },
  {
    "qoute" : "Simple people... are very quick to see the live facts which are going on about them.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Some facts should be suppressed, or, at least, a just sense of proportion should be observed in treating them.",
    "auther" : "Sir Arthur Conan Doyle"
  },
  {
    "qoute" : "Sometimes legends make reality, and become more useful than the facts.",
    "auther" : "Salman Rushdie"
  },
  {
    "qoute" : "Telling a teenager the facts of life is like giving a fish a bath.",
    "auther" : "Arnold H. Glasgow"
  },
  {
    "qoute" : "That's the kind of ad I like, facts, facts, facts.",
    "auther" : "Samuel Goldwyn"
  },
  {
    "qoute" : "The construction of life is at present in the power of facts far more than convictions.",
    "auther" : "Walter Benjamin"
  },
  {
    "qoute" : "The degree of one's emotions varies inversely with one's knowledge of the facts.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "The facts fairly and honestly presented; truth will take care of itself.",
    "auther" : "William Allen White"
  },
  {
    "qoute" : "The great virtue in life is real courage that knows how to face facts and live beyond them.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "The imaginations which people have of one another are the solid facts of society.",
    "auther" : "Charles Horton Cooley"
  },
  {
    "qoute" : "The important thing in science is not so much to obtain new facts as to discover new ways of thinking about them.",
    "auther" : "William Bragg"
  },
  {
    "qoute" : "The main part of intellectual education is not the acquisition of facts but learning how to make facts live.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The most difficult We do not deal in facts when we are contemplating ourselves.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The only human value of anything, writing included, is intense vision of the facts.",
    "auther" : "W. Williams"
  },
  {
    "qoute" : "The right honorable gentlemen is indebted to his memory for his jokes and his imagination for his facts.",
    "auther" : "Richard Brinsley Sheridan"
  },
  {
    "qoute" : "The safest words are always those which bring us most directly to facts.",
    "auther" : "Charles H. Parkhurst"
  },
  {
    "qoute" : "The truth is more important than the facts.",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "The truth is more important than the facts.",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "The work of science is to substitute facts for appearances, and demonstrations for impressions.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Theories that go counter to the facts of human nature are foredoomed.",
    "auther" : "Edith Hamilton"
  },
  {
    "qoute" : "There are no eternal facts, as there are no absolute truths.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "There are no facts, only interpretations.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "There's a world of difference between truth and facts. Facts can obscure the truth.",
    "auther" : "Maya Angelou"
  },
  {
    "qoute" : "This is one of those cases in which the imagination is baffled by the facts.",
    "auther" : "Adam Smith"
  },
  {
    "qoute" : "Time dissipates to shining ether the solid angularity of facts.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "To some lawyers, all facts are created equal.",
    "auther" : "Felix Frankfurter"
  },
  {
    "qoute" : "Trust your hunches. They're usually based on facts filed away just below the conscious level.",
    "auther" : "Dr. Joyce Brothers"
  },
  {
    "qoute" : "Unlike the masses, intellectuals have a taste for rationality and an interest in facts.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "We must have strong minds, ready to accept facts as they are.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "What are facts but compromises? A fact merely marks the point where we have agreed to let investigation cease.",
    "auther" : "Bliss Carman"
  },
  {
    "qoute" : "What matters is not the facts but how you discover and think about them.",
    "auther" : "Richard Dawkins"
  },
  {
    "qoute" : "When you seek advice, do not withhold any facts from the person whose advice you seek.",
    "auther" : "Abu Bakr"
  },
  {
    "qoute" : "Words had become to him a means of obscuring facts - not of revealing them.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "Your desires and true beliefs have a way of playing blind man's bluff. You must corner the inner facts...",
    "auther" : "David Seabury"
  }
]