[
  {
    "qoute" : "A happy family is but an earlier heaven.",
    "auther" : "Sir John Bowring"
  },
  {
    "qoute" : "All happy families resemble one another; every unhappy family is unhappy in its own way.",
    "auther" : "Leo Tolstoy"
  },
  {
    "qoute" : "Pity the man who has a character to support - it is worse than a large family - he is silent poor indeed.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "A family is a place where minds come in contact with one another.",
    "auther" : "Buddha"
  },
  {
    "qoute" : "A family is a place where principles are hammered and honed on the anvil of everyday living.",
    "auther" : "Charles Swindoll"
  },
  {
    "qoute" : "A family's photograph album is generally about the extended family and, often, is all that remains of it.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "A man cannot leave a better legacy to the world than a well-educated family.",
    "auther" : "Thomas Scott"
  },
  {
    "qoute" : "A man should never neglect his family for business.",
    "auther" : "Walt Disney"
  },
  {
    "qoute" : "A man who doesn't spend time with his family can never be a real man.",
    "auther" : "Mario Puzo"
  },
  {
    "qoute" : "Absence is one of the most useful ingredients of family life, and to dose it rightly is an art like any other.",
    "auther" : "Freya Stark"
  },
  {
    "qoute" : "All the men in my family were bearded, and most of the women.",
    "auther" : "W. C. Fields"
  },
  {
    "qoute" : "A happy family is but an earlier heaven.",
    "auther" : "Sir John Bowring"
  },
  {
    "qoute" : "All happy families resemble one another; every unhappy family is unhappy in its own way.",
    "auther" : "Leo Tolstoy"
  },
  {
    "qoute" : "Pity the man who has a character to support - it is worse than a large family - he is silent poor indeed.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "A family is a place where minds come in contact with one another.",
    "auther" : "Buddha"
  },
  {
    "qoute" : "A family is a place where principles are hammered and honed on the anvil of everyday living.",
    "auther" : "Charles Swindoll"
  },
  {
    "qoute" : "A family's photograph album is generally about the extended family and, often, is all that remains of it.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "A man cannot leave a better legacy to the world than a well-educated family.",
    "auther" : "Thomas Scott"
  },
  {
    "qoute" : "A man should never neglect his family for business.",
    "auther" : "Walt Disney"
  },
  {
    "qoute" : "A man who doesn't spend time with his family can never be a real man.",
    "auther" : "Mario Puzo"
  },
  {
    "qoute" : "Absence is one of the most useful ingredients of family life, and to dose it rightly is an art like any other.",
    "auther" : "Freya Stark"
  },
  {
    "qoute" : "All the men in my family were bearded, and most of the women.",
    "auther" : "W. C. Fields"
  },
  {
    "qoute" : "As a general thing, when the woman wears the pants in the family, she has a good right to them.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "As the family goes, so goes the nation and so goes the whole world in which we live.",
    "auther" : "John Paul II"
  },
  {
    "qoute" : "Cherish your human connections: your relationships with friends and family.",
    "auther" : "Barbara Bush"
  },
  {
    "qoute" : "Even as the cell is the unit of the organic body, so the family is the unit of society.",
    "auther" : "Ruth Nanda Anshen"
  },
  {
    "qoute" : "Family is the most important thing in the world.",
    "auther" : "Diana Spencer Princess of Wales"
  },
  {
    "qoute" : "Fathers should be neither seen nor heard. That is the only proper basis for family life.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Fredo you're my older brother and I love you. But don't ever take sides against the Family.",
    "auther" : "Mario Puzo"
  },
  {
    "qoute" : "Happiness is having a large, loving, caring, close-knit family in another city.",
    "auther" : "George Burns"
  },
  {
    "qoute" : "Having a family is like having a bowling alley installed in your brain.",
    "auther" : "Martin Mull"
  },
  {
    "qoute" : "I came from a wealthy family. I made over my share of the estate to various charities.",
    "auther" : "Abbe Pierre"
  },
  {
    "qoute" : "I don't have to look up my family tree, because I know that I'm the sap.",
    "auther" : "Fred A. Allen"
  },
  {
    "qoute" : "I grew up in a very large family in a very small house. I never slept alone until after I was married.",
    "auther" : "Lewis Grizzard"
  },
  {
    "qoute" : "I think the ideal situation for a family is to be completely incestuous.",
    "auther" : "William S. Burroughs"
  },
  {
    "qoute" : "I would rather start a family than finish one.",
    "auther" : "Don Marquis"
  },
  {
    "qoute" : "In every conceivable manner, the family is link to our past, bridge to our future.",
    "auther" : "Alex Haley"
  },
  {
    "qoute" : "In my family, the biggest sin was to buy retail.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "In our family, as far as we are concerned, we were born and what happened before that is myth.",
    "auther" : "V. S. Pritchett"
  },
  {
    "qoute" : "It is not possible for one to teach others who cannot teach his own family.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Italians come to ruin most generally in three ways, women, gambling, and farming. My family chose the slowest one.",
    "auther" : "Pope John XXIII"
  },
  {
    "qoute" : "My family is my strength and my weakness.",
    "auther" : "Aishwarya Rai"
  },
  {
    "qoute" : "My family pride is something inconceivable. I can't help it. I was born sneering.",
    "auther" : "W. S. Gilbert"
  },
  {
    "qoute" : "My family was a poor farming family, and we lived under absolute segregation.",
    "auther" : "Alice Walker"
  },
  {
    "qoute" : "Never did I think that I became family entertainment.",
    "auther" : "Jimmy Buffet"
  },
  {
    "qoute" : "No one can find inner peace except by working, not in a self- centered way, but for the whole human family.",
    "auther" : "Peace Pilgrim"
  },
  {
    "qoute" : "Only as far as a man is happily married to himself is he fit for married life and family life in general.",
    "auther" : "Novalis"
  },
  {
    "qoute" : "Our society is not a community, but merely a collection of isolated family units.",
    "auther" : "Valerie Solanas"
  },
  {
    "qoute" : "Rarely do members of the same family grow up under the same roof.",
    "auther" : "Richard Bach"
  },
  {
    "qoute" : "Roots is not just a saga of my family. It is the symbolic saga of a people.",
    "auther" : "Alex Haley"
  },
  {
    "qoute" : "So live that you wouldn't be ashamed to sell the family parrot to the town gossip.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "That is the thankless position of the father in the family - the provider for all, and the enemy of all.",
    "auther" : "August Strindberg"
  },
  {
    "qoute" : "The Bible is the great family chronicle of the Jews.",
    "auther" : "Heinrich Heine"
  },
  {
    "qoute" : "The bond that links your true family is not one of blood, but of respect and joy in each other's life.",
    "auther" : "Richard Bach"
  },
  {
    "qoute" : "The family is one of nature's masterpieces.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "The family is the nucleus of civilization.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "The family is the nucleus of civilization.",
    "auther" : "William J. Durant"
  },
  {
    "qoute" : "The family is the school of duties... founded on love.",
    "auther" : "Felix Adler"
  },
  {
    "qoute" : "The family spirit has rendered man carnivorous.",
    "auther" : "Francis Picabia"
  },
  {
    "qoute" : "The family unit plays a critical role in our society and in the training of the generation to come.",
    "auther" : "Sandra Day O'Connor"
  },
  {
    "qoute" : "The family you come from isn't as important as the family you're going to have.",
    "auther" : "Ring Lardner"
  },
  {
    "qoute" : "The first-born in every family is always dreaming for an imaginary older brother or sister who will look out for them.",
    "auther" : "Bill Cosby"
  },
  {
    "qoute" : "The government is becoming the family of last resort.",
    "auther" : "Jerry Brown"
  },
  {
    "qoute" : "The great universal family of men is a utopia worthy of the most mediocre logic.",
    "auther" : "Comte de Lautréamont"
  },
  {
    "qoute" : "The happiest moments of my life have been the few which I have passed at home in the bosom of my family.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "The human race will then become one family, and the world will be the dwelling of Rational Men.",
    "auther" : "Adam Weishaupt"
  },
  {
    "qoute" : "The most important thing in the world is family and love.",
    "auther" : "John Wooden"
  },
  {
    "qoute" : "There is little less trouble in governing a private family than a whole kingdom.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "There is not much less vexation in the government of a private family than in the managing of an entire state.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Universal peace sounds ridiculous to the head of an average family.",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "We believed in our idea - a family park where parents and children could have fun- together.",
    "auther" : "Walt Disney"
  },
  {
    "qoute" : "We're an ideal political family, as accessible as Disneyland.",
    "auther" : "Maureen Reagan"
  },
  {
    "qoute" : "When you start about family, about lineage and ancestry, you are talking about every person on earth.",
    "auther" : "Alex Haley"
  },
  {
    "qoute" : "Whether the family of the Clarkes were of Norman extraction cannot be easily ascertained.",
    "auther" : "Adam Clarke"
  },
  {
    "qoute" : "With all my fans I got a family again.",
    "auther" : "Tupac Shakur"
  },
  {
    "qoute" : "Without a family, man, alone in the world, trembles with the cold.",
    "auther" : "Andre Maurois"
  },
  {
    "qoute" : "Without a family, man, alone in the world, trembles with the cold.",
    "auther" : "Andre Maurois"
  },
  {
    "qoute" : "A family on the throne is an interesting idea. It brings down the pride of sovereignty to the level of petty life.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "A man ought to live so that everybody knows he is a Christian... and most of all, his family ought to know.",
    "auther" : "Dwight L. Moody"
  }
]