[
  {
    "qoute" : "The girl with a future avoids a man with a past.",
    "auther" : "Evan Esar"
  },
  {
    "qoute" : "Dreams get you into the future and add excitement to the present.",
    "auther" : "Robert Conklin"
  },
  {
    "qoute" : "Forgiveness does not change the past, but it does enlarge the future.",
    "auther" : "Paul Boese"
  },
  {
    "qoute" : "I like the dreams of the future better than the history of the past.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "It's tough to make predictions, especially about the future.",
    "auther" : "Yogi Berra"
  },
  {
    "qoute" : "The only thing we know about the future is that it will be different.",
    "auther" : "Peter F. Drucker"
  },
  {
    "qoute" : "We have to do with the past only as we can make it useful to the present and the future.",
    "auther" : "Frederick Douglass"
  },
  {
    "qoute" : "The girl with a future avoids a man with a past.",
    "auther" : "Evan Esar"
  },
  {
    "qoute" : "Dreams get you into the future and add excitement to the present.",
    "auther" : "Robert Conklin"
  },
  {
    "qoute" : "Forgiveness does not change the past, but it does enlarge the future.",
    "auther" : "Paul Boese"
  },
  {
    "qoute" : "I like the dreams of the future better than the history of the past.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "It's tough to make predictions, especially about the future.",
    "auther" : "Yogi Berra"
  },
  {
    "qoute" : "The only thing we know about the future is that it will be different.",
    "auther" : "Peter F. Drucker"
  },
  {
    "qoute" : "We have to do with the past only as we can make it useful to the present and the future.",
    "auther" : "Frederick Douglass"
  },
  {
    "qoute" : "A generation which ignores history has no past and no future.",
    "auther" : "Robert A. Heinlein"
  },
  {
    "qoute" : "A revolution is not a bed of roses. A revolution is a struggle between the future and the past.",
    "auther" : "Fidel Castro"
  },
  {
    "qoute" : "A speculator is a man who observes the future, and acts before it occurs.",
    "auther" : "Bernard M. Baruch"
  },
  {
    "qoute" : "Americans have a penchant for the future and tend to disregard the past.",
    "auther" : "Alan Dundes"
  },
  {
    "qoute" : "As one went to Europe to see the living past, so one must visit Southern California to observe the future.",
    "auther" : "Alison Lurie"
  },
  {
    "qoute" : "As youth lives in the future, so the adult lives in the past: No one rightly knows how to live in the present.",
    "auther" : "Franz Grillparzer"
  },
  {
    "qoute" : "Awareness requires living in the here and now, and not in the elsewhere, the past or the future.",
    "auther" : "Eric Berne"
  },
  {
    "qoute" : "But blind to former as to future fate, what mortal knows his pre-existent state?",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Carry on any enterprise as if all future success depended on it.",
    "auther" : "Cardinal De Richelieu"
  },
  {
    "qoute" : "Change is the law of life. And those who look only to the past or present are certain to miss the future.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Change your life today. Don't gamble on the future, act now, without delay.",
    "auther" : "Simone de Beauvoir"
  },
  {
    "qoute" : "Children enjoy the present because they have neither a past nor a future.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "Children have neither a past nor a future. Thus they enjoy the present - which seldom happens to us.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "Create your future from your future not your past.",
    "auther" : "Werner Erhard"
  },
  {
    "qoute" : "Demoralize the enemy from within by surprise, terror, sabotage, assassination. This is the war of the future.",
    "auther" : "Adolf Hitler"
  },
  {
    "qoute" : "Depression is the inability to construct a future.",
    "auther" : "Rollo May"
  },
  {
    "qoute" : "Do your duty and a little more and the future will take care of itself.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "Don't use the past as an excuse to miss out on your future.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "Dreams about the future are always filled with gadgets.",
    "auther" : "Neil deGrasse Tyson"
  },
  {
    "qoute" : "Each man should frame life so that at some future hour fact and his dreaming meet.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "Effective managers live in the present but concentrate on the future.",
    "auther" : "James L. Hayes"
  },
  {
    "qoute" : "Enjoy present pleasures in such a way as not to injure future ones.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Every man's life lies within the present; for the past is spent and done with, and the future is uncertain.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "Every thought we think is creating our future.",
    "auther" : "Louise Lynn Hay"
  },
  {
    "qoute" : "Evolution never looks to the future.",
    "auther" : "Richard Dawkins"
  },
  {
    "qoute" : "Fascism is not in itself a new order of society. It is the future refusing to be born.",
    "auther" : "Aneurin Bevan"
  },
  {
    "qoute" : "Fear not for the future, weep not for the past.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "First and foremost arms are tools in the service of rival nations, pointing at the possibility of a future war.",
    "auther" : "Alva Myrdal"
  },
  {
    "qoute" : "Future orientation is combined with a notion and expectation of progress, and nothing is impossible.",
    "auther" : "Alan Dundes"
  },
  {
    "qoute" : "Future: That period of time in which our affairs prosper, our friends are true and our happiness is assured.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Give me insight into today and you may have the antique and future worlds.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Go for it now. The future is promised to no one.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "Go for it now. The future is promised to no one.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "Happiness is not something you postpone for the future; it is something you design for the present.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "He alone, who owns the youth, gains the future.",
    "auther" : "Adolf Hitler"
  },
  {
    "qoute" : "He who controls the past commands the future. He who commands the future conquers the past.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "I believe the preservation of the home in the future lies almost entirely in the hands of men.",
    "auther" : "Agnes Macphail"
  },
  {
    "qoute" : "I desire no future that will break the ties with the past.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "I don't try to describe the future. I try to prevent it.",
    "auther" : "Ray Bradbury"
  },
  {
    "qoute" : "I know of know way of judging the future but by the past.",
    "auther" : "Patrick Henry"
  },
  {
    "qoute" : "I like men who have a future and women who have a past.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "I mentioned that one of the tripartite formulas in American worldview involves time: past, present, and future.",
    "auther" : "Alan Dundes"
  },
  {
    "qoute" : "I never think of the future. It comes soon enough.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I try to learn from the past, but I plan for the future by focusing exclusively on the present. That's were the fun is.",
    "auther" : "Donald Trump"
  },
  {
    "qoute" : "I was taught very early that I would have to depend entirely upon myself; that my future lay in my own hands.",
    "auther" : "Darius Ogden Mills"
  },
  {
    "qoute" : "I will live in the past, the present, and the future. The spirits of all three shall strive within me.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "If we examine our thoughts, we shall find them always occupied with the past and the future.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "If we open a quarrel between past and present, we shall find that we have lost the future.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "If we open a quarrel between the past and the present, we shall find we have lost the future.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "If you do not think about your future, you cannot have one.",
    "auther" : "John Galsworthy"
  },
  {
    "qoute" : "If you see the magic in a fairy tale, you can face the future.",
    "auther" : "Danielle Steel"
  },
  {
    "qoute" : "If you want a vision of the future, imagine a boot stamping on a human face - forever.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "In every conceivable manner, the family is link to our past, bridge to our future.",
    "auther" : "Alex Haley"
  },
  {
    "qoute" : "In order to plan your future wisely, it is necessary that you understand and appreciate your past.",
    "auther" : "Jo Coudert"
  },
  {
    "qoute" : "In the future, everyone will be famous for 15 minutes.",
    "auther" : "Andy Warhol"
  },
  {
    "qoute" : "Invest three percent of your income in yourself (self-development) in order to guarantee your future.",
    "auther" : "Brian Tracy"
  },
  {
    "qoute" : "It is natural to want to have a future.",
    "auther" : "Alice Walker"
  },
  {
    "qoute" : "It is never safe to look into the future with eyes of fear.",
    "auther" : "Edward H. Harriman"
  },
  {
    "qoute" : "It is vain to be always looking toward the future and never acting toward it.",
    "auther" : "John Frederick Boyes"
  },
  {
    "qoute" : "Let your hopes, not your hurts, shape your future.",
    "auther" : "Robert H. Schuller"
  },
  {
    "qoute" : "Life is a series of collisions with the future; it is not the sum of what we have been, but what we yearn to be.",
    "auther" : "Jose Ortega Y Gasset"
  },
  {
    "qoute" : "Look to the future, because that is where you'll spend the rest of your life.",
    "auther" : "George Burns"
  },
  {
    "qoute" : "Losers live in the past. Winners learn from the past and enjoy working in the present toward the future.",
    "auther" : "Denis Waitley"
  },
  {
    "qoute" : "Man has a limited biological capacity for change. When this capacity is overwhelmed, the capacity is in future shock.",
    "auther" : "Alvin Toffler"
  },
  {
    "qoute" : "Man spends his life in reasoning on the past, in complaining of the present, in fearing future.",
    "auther" : "Antoine Rivarol"
  },
  {
    "qoute" : "Many of us crucify ourselves between two thieves - regret for the past and fear of the future.",
    "auther" : "Fulton Oursler"
  },
  {
    "qoute" : "My interest is in the future because I am going to spend the rest of my life there.",
    "auther" : "Charles F. Kettering"
  },
  {
    "qoute" : "Neither a wise nor a brave man lies down on the tracks of history to wait for the train of the future to run over him.",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "Never be afraid to trust an unknown future to a known God.",
    "auther" : "Corrie Ten Boom"
  },
  {
    "qoute" : "No valid plans for the future can be made by those who have no capacity for living now.",
    "auther" : "Alan W. Watts"
  },
  {
    "qoute" : "Nobody gets to live life backward. Look ahead, that is where your future lies.",
    "auther" : "Ann Landers"
  },
  {
    "qoute" : "One problem with gazing too frequently into the past is that we may turn around to find the future has run out on us.",
    "auther" : "Michael Cibenko"
  },
  {
    "qoute" : "Only when one has lost all curiosity about the future has one reached the age to write an autobiography.",
    "auther" : "Evelyn Waugh"
  },
  {
    "qoute" : "Our faith in the present dies out long before our faith in the future.",
    "auther" : "Ruth Benedict"
  },
  {
    "qoute" : "Our imagination is the only limit to what we can hope to have in the future.",
    "auther" : "Charles F. Kettering"
  },
  {
    "qoute" : "Our modern states are preparing for war without even knowing the future enemy.",
    "auther" : "Alfred Adler"
  },
  {
    "qoute" : "Planning is bringing the future into the present so that you can do something about it now.",
    "auther" : "Alan Lakein"
  },
  {
    "qoute" : "Prediction is very difficult, especially about the future.",
    "auther" : "Niels Bohr"
  },
  {
    "qoute" : "Reactionary: A man walking backwards with his face to the future.",
    "auther" : "Aneurin Bevan"
  },
  {
    "qoute" : "Real generosity toward the future lies in giving all to the present.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Right actions in the future are the best apologies for bad actions in the past.",
    "auther" : "Tryon Edwards"
  },
  {
    "qoute" : "Smiles form the channel of a future tear.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Study the past if you would divine the future.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Take time to gather up the past so that you will be able to draw from your experience and invest them in the future.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "That man is prudent who neither hopes nor fears anything from the uncertain events of the future.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "The Arab World is writing a new future; the pen is in our own hands.",
    "auther" : "Abdallah II"
  },
  {
    "qoute" : "The are and practice of selling one's credibility for future delivery.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "The best of prophets of the future is the past.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "The best preparation for the future is the present well seen to, and the last duty done.",
    "auther" : "George Macdonald"
  },
  {
    "qoute" : "The best thing about the future is that it comes one day at a time.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The best thing about the future is that it comes only one day at a time.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The best way to predict the future is to create it.",
    "auther" : "Peter F. Drucker"
  },
  {
    "qoute" : "The best way to predict the future is to invent it.",
    "auther" : "Alan Kay"
  },
  {
    "qoute" : "The challenge of the unknown future is so much more exciting than the stories of the accomplished past.",
    "auther" : "Simon Sinek"
  },
  {
    "qoute" : "The cradle of the future is the grave of the past.",
    "auther" : "Franz Grillparzer"
  },
  {
    "qoute" : "The crux of the accounting problem with intangibles is that to know the past, one must know the future.",
    "auther" : "Baruch Lev"
  },
  {
    "qoute" : "The distinction between the past, present and future is only a stubbornly persistent illusion.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The dynamics of capitalism is postponement of enjoyment to the constantly postponed future.",
    "auther" : "Norman O. Brown"
  },
  {
    "qoute" : "The empires of the future are the empires of the mind.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The enemies of the future are always the very nicest people.",
    "auther" : "Christopher Morley"
  },
  {
    "qoute" : "The essence of statesmanship is not a rigid adherence to the past, but a prudent and probing concern for the future.",
    "auther" : "Hubert Humphrey"
  },
  {
    "qoute" : "The essence of statesmanship is not a rigid adherence to the past, but a prudent and probing concern for the future.",
    "auther" : "Hubert H. Humphrey"
  },
  {
    "qoute" : "The future ain't what it used to be.",
    "auther" : "Yogi Berra"
  },
  {
    "qoute" : "The future belongs to those who believe in the beauty of their dreams.",
    "auther" : "Eleanor Roosevelt"
  },
  {
    "qoute" : "The future belongs to those who learn more skills and combine them in creative ways.",
    "auther" : "Robert Greene"
  },
  {
    "qoute" : "The future comes one day at a time.",
    "auther" : "Dean Acheson"
  },
  {
    "qoute" : "The future comes slowly, the present flies and the past stands still forever.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "The future destiny of the child is always the work of the mother.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "The future influences the present just as much as the past.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The future is like heaven, everyone exalts it, but no one wants to go there now.",
    "auther" : "James Baldwin"
  },
  {
    "qoute" : "The future is like heaven, everyone exalts it, but no one wants to go there now.",
    "auther" : "James Baldwin"
  },
  {
    "qoute" : "The future is made of the same stuff as the present.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "The future is purchased by the present.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The future is purchased by the present.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The future is today.",
    "auther" : "Sir William Osler"
  },
  {
    "qoute" : "The future is... black.",
    "auther" : "James Baldwin"
  },
  {
    "qoute" : "The future of advertising is the Internet.",
    "auther" : "Bill Gates"
  },
  {
    "qoute" : "The future of this republic is in the hands of the American voter.",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "The future will one day be the present and will seem as unimportant as the present does now.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "The importance of money flows from it being a link between the present and the future.",
    "auther" : "John Maynard Keynes"
  },
  {
    "qoute" : "The importance of money flows from it being a link between the present and the future.",
    "auther" : "John Maynard Keynes"
  },
  {
    "qoute" : "The mind of man is capable of anything - because everything is in it, all the past as well as all the future.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "The mind that is anxious about the future is miserable.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "The only difference between the saint and the sinner is that every saint has a past, and every sinner has a future.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The past cannot be changed. The future is yet in your power.",
    "auther" : "Mary Pickford"
  },
  {
    "qoute" : "The past does not equal the future.",
    "auther" : "Anthony Robbins"
  },
  {
    "qoute" : "The past is a ghost, the future a dream, and all we ever have is now.",
    "auther" : "Bill Cosby"
  },
  {
    "qoute" : "The past, like the future, is indefinite and exists only as a spectrum of possibilities.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "The rest, called literature, is a dossier of human imbecility for the guidance of future professors.",
    "auther" : "Tristan Tzara"
  },
  {
    "qoute" : "The secret of your future is hidden in your daily routine.",
    "auther" : "Mike Murdock"
  },
  {
    "qoute" : "The trouble with our times is that the future is not what it used to be.",
    "auther" : "Paul Valery"
  },
  {
    "qoute" : "The trouble with the future is that is usually arrives before we're ready for it.",
    "auther" : "Arnold H. Glasgow"
  },
  {
    "qoute" : "The trouble with worrying so much about your security in the future is that you feel so insecure in the present.",
    "auther" : "Harlan Miller"
  },
  {
    "qoute" : "The valid research for the future is on the inner side, on the spiritual side.",
    "auther" : "Peace Pilgrim"
  },
  {
    "qoute" : "The wave of the future is coming and there is no fighting it.",
    "auther" : "Anne Morrow Lindbergh"
  },
  {
    "qoute" : "The work of art shows people new directions and thinks of the future. The house thinks of the present.",
    "auther" : "Adolf Loos"
  },
  {
    "qoute" : "There are certain moments when we might wish the future were built by men of the past.",
    "auther" : "Jean Rostand"
  },
  {
    "qoute" : "There is always one moment in childhood when the door opens and lets the future in.",
    "auther" : "Deepak Chopra"
  },
  {
    "qoute" : "There is no future in any job. The future lies in the man who holds the job.",
    "auther" : "George Crane"
  },
  {
    "qoute" : "There's no present. There's only the immediate future and the recent past.",
    "auther" : "George Carlin"
  },
  {
    "qoute" : "They gave each other a smile with a future in it.",
    "auther" : "Ring Lardner"
  },
  {
    "qoute" : "Those who live to the future must always appear selfish to those who live to the present.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Time past and time future what might have been and what has been point to one end, which is always present.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "Times and conditions change so rapidly that we must keep our aim constantly focused on the future.",
    "auther" : "Walt Disney"
  },
  {
    "qoute" : "To a father, when a child dies, the future dies; to a child when a parent dies, the past dies.",
    "auther" : "Red Auerbach"
  },
  {
    "qoute" : "To apologize is to lay the foundation for a future offense.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "To design the future effectively, you must first let go of your past.",
    "auther" : "Charles J. Givens"
  },
  {
    "qoute" : "Traditionalists are pessimists about the future and optimists about the past.",
    "auther" : "Lewis Mumford"
  },
  {
    "qoute" : "Two persons love in one another the future good which they aid one another to unfold.",
    "auther" : "Margaret Fuller"
  },
  {
    "qoute" : "Upper classes are a nation's past, the middle class its future.",
    "auther" : "Ayn Rand"
  },
  {
    "qoute" : "We are called to be architects of the future, not its victims.",
    "auther" : "Buckminster Fuller"
  },
  {
    "qoute" : "We are made wise not by the recollection of our past, but by the responsibility for our future.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "We can chart our future clearly and wisely only when we know the path which has led to the present.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "We can chart our future clearly and wisely only when we know the path which has led to the present.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "We know nothing of what will happen in future, but by the analogy of experience.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "We live in the present, we dream of the future and we learn eternal truths from the past.",
    "auther" : "Madame Chiang Kai-Shek"
  },
  {
    "qoute" : "We shall be better prepared for the future if we see how terrible, how doomed the present is.",
    "auther" : "Iris Murdoch"
  },
  {
    "qoute" : "We should all be concerned about the future because we will have to spend the rest of our lives there.",
    "auther" : "Charles F. Kettering"
  },
  {
    "qoute" : "Well, the future for me is already a thing of the past.",
    "auther" : "Bob Dylan"
  },
  {
    "qoute" : "What is past is past, there is a future left to all men, who have the virtue to repent and the energy to atone.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "When all else is lost, the future still remains.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "When I look into the future, it is so bright it burns my eyes.",
    "auther" : "Oprah Winfrey"
  },
  {
    "qoute" : "When I look into the future, it's so bright it burns my eyes.",
    "auther" : "Oprah Winfrey"
  },
  {
    "qoute" : "When the past no longer illuminates the future, the spirit walks in darkness.",
    "auther" : "Alexis de Tocqueville"
  },
  {
    "qoute" : "While I take inspiration from the past, like most Americans, I live for the future.",
    "auther" : "Ronald Reagan"
  },
  {
    "qoute" : "Who controls the past controls the future: who controls the present controls the past.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Who controls the past, controls the future. Who controls the present, controls the past.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Wisdom is the abstract of the past, but beauty is the promise of the future.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "With high hope for the future, no prediction is ventured.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "With the past, I have nothing to do; nor with the future. I live now.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Without an education, you won't have a future.",
    "auther" : "Henry Rollins"
  },
  {
    "qoute" : "Without libraries what have we? We have no past and no future.",
    "auther" : "Ray Bradbury"
  },
  {
    "qoute" : "Without memory, there is no culture. Without memory, there would be no civilization, no society, no future.",
    "auther" : "Elie Wiesel"
  },
  {
    "qoute" : "You are always free to change your mind and choose a different future, or a different past.",
    "auther" : "Richard Bach"
  },
  {
    "qoute" : "You can never plan the future by the past.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "You can't bring back the past, and you're not promised the future, so enjoy life now.",
    "auther" : "Kimo Paki"
  },
  {
    "qoute" : "You cannot fight against the future. Time is on our side.",
    "auther" : "W.E. Gladstone"
  },
  {
    "qoute" : "You don't just stumble into the future. You create your own future.",
    "auther" : "Roger Smith"
  },
  {
    "qoute" : "Your past is important, but it is not nearly as important to your present as the way you see your future.",
    "auther" : "Tony Campolo"
  },
  {
    "qoute" : "Your past is not your potential. In any hour you can choose to liberate the future.",
    "auther" : "Marilyn Ferguson"
  },
  {
    "qoute" : "Your successful past will block your visions of the future.",
    "auther" : "Joel A. Barker"
  }
]