[
  {
    "qoute" : "Believe that you possess a basic goodness, which is the foundation for the greatness you can ultimately achieve.",
    "auther" : "Les Brown"
  },
  {
    "qoute" : "A man who has no conscience, no goodness, does not suffer.",
    "auther" : "Khaled Hosseini"
  },
  {
    "qoute" : "Beauty endures only for as long as it can be seen; goodness, beautiful today, will remain so tomorrow.",
    "auther" : "Sappho"
  },
  {
    "qoute" : "Evil is always possible. Goodness is a difficulty.",
    "auther" : "Anne Rice"
  },
  {
    "qoute" : "Goodness does not more certainly make men happy than happiness makes them good.",
    "auther" : "W.S. Landor"
  },
  {
    "qoute" : "Goodness is achieved not in a vacuum, but in the company of other men, attended by love.",
    "auther" : "Saul Bellow"
  },
  {
    "qoute" : "Believe that you possess a basic goodness, which is the foundation for the greatness you can ultimately achieve.",
    "auther" : "Les Brown"
  },
  {
    "qoute" : "A man who has no conscience, no goodness, does not suffer.",
    "auther" : "Khaled Hosseini"
  },
  {
    "qoute" : "Beauty endures only for as long as it can be seen; goodness, beautiful today, will remain so tomorrow.",
    "auther" : "Sappho"
  },
  {
    "qoute" : "Evil is always possible. Goodness is a difficulty.",
    "auther" : "Anne Rice"
  },
  {
    "qoute" : "Goodness does not more certainly make men happy than happiness makes them good.",
    "auther" : "W.S. Landor"
  },
  {
    "qoute" : "Goodness is achieved not in a vacuum, but in the company of other men, attended by love.",
    "auther" : "Saul Bellow"
  },
  {
    "qoute" : "Goodness is the only investment that never fails.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Goodness is the only investment which never fails.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Goodness is uneventful. It does not flash, it glows.",
    "auther" : "David Grayson"
  },
  {
    "qoute" : "Gratitude is not only the memory but the homage of the heart rendered to God for his goodness.",
    "auther" : "Nathaniel P. Willis"
  },
  {
    "qoute" : "Greatness and goodness are not means, but ends.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "How goodness heightens beauty!",
    "auther" : "Hannah More"
  },
  {
    "qoute" : "In goodness there are all kinds of wisdom.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "It is amazing how complete is the delusion that beauty is goodness.",
    "auther" : "Leo Tolstoy"
  },
  {
    "qoute" : "It is not from reason that justice springs, but goodness is born of wisdom.",
    "auther" : "Maurice Maeterlinck"
  },
  {
    "qoute" : "Men should not try to overstrain their goodness more than any other faculty.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Mere goodness can achieve little against the power of nature.",
    "auther" : "Georg Wilhelm Friedrich Hegel"
  },
  {
    "qoute" : "No one can be good for long if goodness is not in demand.",
    "auther" : "Bertolt Brecht"
  },
  {
    "qoute" : "Nothing that was worthy in the past departs; no truth or goodness realized by man ever dies, or can die.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Piety is the most solid goodness, and the vilest of what is evil is vice.",
    "auther" : "Abu Bakr"
  },
  {
    "qoute" : "Secrecy is the element of all goodness; even virtue, even beauty is mysterious.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Thank goodness we don't have only serious problems, but ridiculous ones as well.",
    "auther" : "Edsger Wybe Dijkstra"
  },
  {
    "qoute" : "The cheerful live longest in years, and afterwards in our regards. Cheerfulness is the off-shoot of goodness.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "The ideals which have always shone before me and filled me with the joy of living are goodness, beauty, and truth.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The measure of your holiness is proportionate to the goodness of your will.",
    "auther" : "Jan Van Ruysbroeck"
  },
  {
    "qoute" : "There is no greatness where there is not simplicity, goodness and truth.",
    "auther" : "Leo Tolstoy"
  },
  {
    "qoute" : "There is no odor so bad as that which arises from goodness tainted.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "There was never law, or sect, or opinion, did so much magnify goodness, as the Christian religion doth.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "To make one good action succeed another, is the perfection of goodness.",
    "auther" : "Ali ibn Abi Talib"
  },
  {
    "qoute" : "True human goodness, in all its purity and freedom, can come to the fore only when its recipient has no power.",
    "auther" : "Milan Kundera"
  },
  {
    "qoute" : "True religion is real living; living with all one's soul, with all one's goodness and righteousness.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Virtue is bold and goodness never fearful.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Virtue is bold, and goodness never fearful.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Wisdom and goodness to the vile seem vile; filths savour but themselves.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Wisdom has its root in goodness, not goodness its root in wisdom.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "You may call God love, you may call God goodness. But the best name for God is compassion.",
    "auther" : "Meister Eckhart"
  }
]