[
  {
    "qoute" : "A good marriage is one which allows for change and growth in the individuals and in the way they express their love.",
    "auther" : "Pearl S. Buck"
  },
  {
    "qoute" : "All change is not growth; all movement is not forward.",
    "auther" : "Ellen Glasgow"
  },
  {
    "qoute" : "All growth is a leap in the dark, a spontaneous, unpremeditated act without benefit of experience.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "Ambition is the germ from which all growth of nobleness proceeds.",
    "auther" : "Thomas Dunn English"
  },
  {
    "qoute" : "Confidence is a plant of slow growth in an aged heart.",
    "auther" : "William Pitt"
  },
  {
    "qoute" : "Conformity is the jailer of freedom and the enemy of growth.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Conformity is the jailor of freedom, and the enemy of growth.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "A good marriage is one which allows for change and growth in the individuals and in the way they express their love.",
    "auther" : "Pearl S. Buck"
  },
  {
    "qoute" : "All change is not growth; all movement is not forward.",
    "auther" : "Ellen Glasgow"
  },
  {
    "qoute" : "All growth is a leap in the dark, a spontaneous, unpremeditated act without benefit of experience.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "Ambition is the germ from which all growth of nobleness proceeds.",
    "auther" : "Thomas Dunn English"
  },
  {
    "qoute" : "Confidence is a plant of slow growth in an aged heart.",
    "auther" : "William Pitt"
  },
  {
    "qoute" : "Conformity is the jailer of freedom and the enemy of growth.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Conformity is the jailor of freedom, and the enemy of growth.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Do you want my one-word secret of happiness - It's growth - mental, financial, you name it.",
    "auther" : "Harold S. Geneen"
  },
  {
    "qoute" : "Education is a social process. Education is growth. Education is, not a preparation for life; education is life itself.",
    "auther" : "John Dewey"
  },
  {
    "qoute" : "Growth for the sake of growth is the ideology of the cancer cell.",
    "auther" : "Edward Abbey"
  },
  {
    "qoute" : "Growth is the only evidence of life.",
    "auther" : "John Henry Newman"
  },
  {
    "qoute" : "Growth itself contains the germ of happiness.",
    "auther" : "Pearl S. Buck"
  },
  {
    "qoute" : "Growth means change and change involves risk, stepping from the known to the unknown.",
    "auther" : "George Shinn"
  },
  {
    "qoute" : "Happiness is neither virtue nor pleasure nor this thing nor that but simply growth, We are happy when we are growing.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "I have always looked upon decay as being just as wonderful and rich an expression of life as growth.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "Increase of material comforts, it may be generally laid down, does not in any way whatsoever conduce to moral growth.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Intellectual growth should commence at birth and ends only with death.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Liberty, when it begins to take root, is a plant of rapid growth.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "Liberty, when it begins to take root, is a plant of rapid growth.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "Love dies only when growth stops.",
    "auther" : "Pearl S. Buck"
  },
  {
    "qoute" : "Marxism is like a classical building that followed the Renaissance; beautiful in its way, but incapable of growth.",
    "auther" : "Harold Macmillan"
  },
  {
    "qoute" : "Negative people present us with an accelereted personal growth opportunity.",
    "auther" : "Gail Godwin"
  },
  {
    "qoute" : "Only in growth, reform, and change, paradoxically enough, is true security to be found.",
    "auther" : "Anne Morrow Lindbergh"
  },
  {
    "qoute" : "Personal growth is not a matter of learning new information but of unlearning old limits.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "Strength and growth come only through continuous effort and struggle...",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "The duty of \"saving\" became nine-tenths of virtue and the growth of the cake the object of true religion.",
    "auther" : "John Maynard Keynes"
  },
  {
    "qoute" : "The entrepreneurial approach is not a sideline at 3M. It is the heart of our design for growth.",
    "auther" : "Lewis Lehr"
  },
  {
    "qoute" : "The growth of wisdom may be gauged exactly by the diminution of ill temper.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The investor of today does not profit from yesterday's growth.",
    "auther" : "Warren Buffett"
  },
  {
    "qoute" : "The keener the want the lustier the growth.",
    "auther" : "Wendell Phillips"
  },
  {
    "qoute" : "The key to growth is the introduction of higher dimensions of consciousness into our awareness.",
    "auther" : "Vilayat Inayat Khan"
  },
  {
    "qoute" : "The purpose of learning is growth, and our minds, unlike our bodies, can continue growing as we continue to live.",
    "auther" : "Mortimer J. Adler"
  },
  {
    "qoute" : "The strongest principle of growth lies in human choice.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "We need 4 hugs a day for survival. We need 8 hugs a day for maintenance. We need 12 hugs a day for growth.",
    "auther" : "Virginia Satir"
  },
  {
    "qoute" : "Yes, I am a thorough republican. No other form of government is so favorable to the growth of art.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "You will either step forward into growth, or you will step backward into safety.",
    "auther" : "Abraham H. Maslow"
  }
]