[
  {
    "qoute" : " Attention to health is life greatest hindrance.",
    "auther" : "Plato"
  },
  {
    "qoute" : "A comfortable house is a great source of happiness. It ranks immediately after health and a good conscience.",
    "auther" : "Sydney Smith"
  },
  {
    "qoute" : "A little rebellion now and then... is a medicine necessary for the sound health of government.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "A man needs a purpose for real health.",
    "auther" : "Sherwood Anderson"
  },
  {
    "qoute" : "Age does not depend upon years, but upon temperament and health. Some men are born old, and some never grow up.",
    "auther" : "Tryon Edwards"
  },
  {
    "qoute" : "Avoid lawsuits beyond all things; they pervert your conscience, impair your health, and dissipate your property.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "Be careful about reading health books. You may die of a misprint.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : " Attention to health is life greatest hindrance.",
    "auther" : "Plato"
  },
  {
    "qoute" : "A comfortable house is a great source of happiness. It ranks immediately after health and a good conscience.",
    "auther" : "Sydney Smith"
  },
  {
    "qoute" : "A little rebellion now and then... is a medicine necessary for the sound health of government.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "A man needs a purpose for real health.",
    "auther" : "Sherwood Anderson"
  },
  {
    "qoute" : "Age does not depend upon years, but upon temperament and health. Some men are born old, and some never grow up.",
    "auther" : "Tryon Edwards"
  },
  {
    "qoute" : "Avoid lawsuits beyond all things; they pervert your conscience, impair your health, and dissipate your property.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "Be careful about reading health books. You may die of a misprint.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Cheerfulness is the best promoter of health and is as friendly to the mind as to the body.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "Cynicism is humor in ill health.",
    "auther" : "H.G. Wells"
  },
  {
    "qoute" : "Every violation of truth is not only a sort of suicide in the liar, but is a stab at the health of human society.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Give a man health and a course to steer; and he'll never stop to trouble about whether he's happy or not.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Happiness is good health and a bad memory.",
    "auther" : "Ingrid Bergman"
  },
  {
    "qoute" : "Happiness is nothing more than good health and a bad memory.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "Happiness lies first of all in health.",
    "auther" : "George William Curtis"
  },
  {
    "qoute" : "He who has health, has hope; and he who has hope, has everything.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "He whom the Gods love dies young, while he is in health, has his senses and his judgments sound.",
    "auther" : "Plautus"
  },
  {
    "qoute" : "Health is not simply the absence of sickness.",
    "auther" : "Hannah Green"
  },
  {
    "qoute" : "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
    "auther" : "Boeddha"
  },
  {
    "qoute" : "Health nuts are going to feel stupid someday, lying in hospitals dying of nothing.",
    "auther" : "Redd Foxx"
  },
  {
    "qoute" : "Health of body and mind is a great blessing, if we can bear it.",
    "auther" : "John Henry Newman"
  },
  {
    "qoute" : "I am a vegetarian for health reasons - the health of the chicken.",
    "auther" : "Isaac Bashevis Singer"
  },
  {
    "qoute" : "I'm a big proponent of having a mental health component go along with whatever the physical realities are.",
    "auther" : "Alan Thicke"
  },
  {
    "qoute" : "If you can be well without health, you may be happy without virtue.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Imagination is not a talent of some people but is the health of everyone.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is well to be up before daybreak, for such habits contribute to health, wealth, and wisdom.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Man needs difficulties; they are necessary for health.",
    "auther" : "Carl Gustav Jung"
  },
  {
    "qoute" : "Medicine to produce health must examine disease; and music, to create harmony must investigate discord.",
    "auther" : "Plutarch"
  },
  {
    "qoute" : "Pain adds rest unto pleasure, and teaches the luxury of health.",
    "auther" : "Martin Farquhar Tupper"
  },
  {
    "qoute" : "Perfect freedom is as necessary to the health and vigor of commerce as it is to the health and vigor of citizenship.",
    "auther" : "Patrick Henry"
  },
  {
    "qoute" : "So many people spend their health gaining wealth, and then have to spend their wealth to regain their health.",
    "auther" : "A.J. Reb Materi"
  },
  {
    "qoute" : "The first draught serveth for health, the second for pleasure, the third for shame, and the fourth for madness.",
    "auther" : "Anacharsis"
  },
  {
    "qoute" : "The first wealth is health.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The first wealth is health.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The health of a democratic society may be measured by the quality of functions performed by private citizens.",
    "auther" : "Alexis de Tocqueville"
  },
  {
    "qoute" : "The true index of a man's character is the health of his wife.",
    "auther" : "Cyril Connolly"
  },
  {
    "qoute" : "To safeguard one's health at the cost of too strict a diet is a tiresome illness indeed.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Treasure the love you receive above all. It will survive long after your gold and good health have vanished.",
    "auther" : "Og Mandino"
  },
  {
    "qoute" : "Treasure the love you receive above all. It will survive long after your good health has vanished.",
    "auther" : "Og Mandino"
  },
  {
    "qoute" : "True friendship is like sound health, the value is seldom appreciated until it is lost.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "True friendship is like sound health, the value of it is seldom known until it be lost.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "Virtue is like health: the harmony of the whole man.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Virtue is, like health, the harmony of the whole man.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Water is life, and clean water means health.",
    "auther" : "Audrey Hepburn"
  },
  {
    "qoute" : "What can be added to the happiness of a man who is in health, out of debt, and has a clear conscience?",
    "auther" : "Adam Smith"
  },
  {
    "qoute" : "What some call health, if purchased by perpetual anxiety about diet, isn't much better than tedious disease.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "With age comes the understanding and appreciation of your most important asset, your health.",
    "auther" : "Oprah Winfrey"
  },
  {
    "qoute" : "Young men wish; love, money and health. One day, they'll say; health, money and love.",
    "auther" : "Paul Geraldy"
  },
  {
    "qoute" : "Good digestion waits an appetite, and health an both.",
    "auther" : "William Shakespeare"
  }
]