[
  {
    "qoute" : "A wise person should have money in their head, but not in their heart.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "A broken heart is a very pleasant complaint for a man in London if he has a comfortable income.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Do not give in too much to feelings. A overly sensitive heart is an unhappy possession on this shaky earth.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "If there's delight in love, 'Tis when I see that heart, which others bleed for, bleed for me.",
    "auther" : "William Congreve"
  },
  {
    "qoute" : "A fool despises good counsel, but a wise man takes it to heart.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "All the knowledge I possess everyone else can acquire, but my heart is all my own.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Do your work with your whole heart, and you will succeed - there's so little competition.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "A wise person should have money in their head, but not in their heart.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "A broken heart is a very pleasant complaint for a man in London if he has a comfortable income.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Do not give in too much to feelings. A overly sensitive heart is an unhappy possession on this shaky earth.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "If there's delight in love, 'Tis when I see that heart, which others bleed for, bleed for me.",
    "auther" : "William Congreve"
  },
  {
    "qoute" : "A fool despises good counsel, but a wise man takes it to heart.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "All the knowledge I possess everyone else can acquire, but my heart is all my own.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Do your work with your whole heart, and you will succeed - there's so little competition.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Great thoughts always come from the heart.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "In prayer it is better to have a heart without words than words without a heart.",
    "auther" : "John Bunyan"
  },
  {
    "qoute" : "My heart is a bargain today. Will you take it?",
    "auther" : "W. C. Fields"
  },
  {
    "qoute" : "The mind is no match with the heart in persuasion; constitutionality is no match with compassion.",
    "auther" : "Everett M. Dirksen"
  },
  {
    "qoute" : "A generous man places the benefits he confers beneath his feet; those he receives, nearest his heart.",
    "auther" : "Lord Greville"
  },
  {
    "qoute" : "A good head and a good heart are always a formidable combination.",
    "auther" : "Nelson Mandela"
  },
  {
    "qoute" : "A good heart is better than all the heads in the world.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "A good heart will help you to a bonny face, my lad and a bad one will turn the bonniest into something worse than ugly.",
    "auther" : "Emily Brontë"
  },
  {
    "qoute" : "A good leader needs to have a compass in his head and a bar of steel in his heart.",
    "auther" : "Robert Townsend"
  },
  {
    "qoute" : "A great architect is not made by way of a brain nearly so much as he is made by way of a cultivated, enriched heart.",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "A heart can no more be forced to love than a stomach can be forced to digest food by persuasion.",
    "auther" : "Alfred Nobel"
  },
  {
    "qoute" : "A heart to resolve, a head to contrive, and a hand to execute.",
    "auther" : "Edward Gibbon"
  },
  {
    "qoute" : "A heart well prepared for adversity in bad times hopes, and in good times fears for a change in fortune.",
    "auther" : "Horace"
  },
  {
    "qoute" : "A kind heart is a fountain of gladness, making everything in its vicinity freshen into smiles.",
    "auther" : "Washington Irving"
  },
  {
    "qoute" : "A liberal education is at the heart of a civil society, and at the heart of a liberal education is the act of teaching.",
    "auther" : "A. Bartlett Giamatti"
  },
  {
    "qoute" : "A loving heart is the beginning of all knowledge.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A loving heart is the truest wisdom",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "A merry heart goes all the day,",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "A noble heart will always capitulate to reason.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "A pity beyond all telling is hid in the heart of love.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "A torn jacket is soon mended; but hard words bruise the heart of a child.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "A torn jacket is soon mended; but hard words bruise the heart of a child.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Above all, you must fight conceit, envy, and every kind of ill-feeling in your heart.",
    "auther" : "Abraham Cahan"
  },
  {
    "qoute" : "Absence does not make the heart grow fonder, but it sure heats up the blood.",
    "auther" : "Elizabeth Ashley"
  },
  {
    "qoute" : "Absence makes the heart grow fonder.",
    "auther" : "Thomas Haynes Bayly"
  },
  {
    "qoute" : "All God wants of man is a peaceful heart.",
    "auther" : "Meister Eckhart"
  },
  {
    "qoute" : "All grand thoughts come from the heart.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "Anybody can write music of a sort. But touching the public heart is quite another thing.",
    "auther" : "John Philip Sousa"
  },
  {
    "qoute" : "As for me, except for an occasional heart attack, I feel as young as I ever did.",
    "auther" : "Robert Benchley"
  },
  {
    "qoute" : "As the arteries grow hard, the heart grows soft.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "As the purse is emptied, the heart is filled.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "Atheism is rather in the lip than in the heart of man.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Be careful what you set your heart upon - for it will surely be yours.",
    "auther" : "James Baldwin"
  },
  {
    "qoute" : "Be noble minded! Our own heart, and not other men's opinions of us, forms our true honor.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "Be still my heart; thou hast known worse than this.",
    "auther" : "Homer"
  },
  {
    "qoute" : "Beauty in not in the face; beauty is a light in the heart.",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "Beauty is in the heart of the beholder.",
    "auther" : "Al Bernstein"
  },
  {
    "qoute" : "Besides pride, loyalty, discipline, heart, and mind, confidence is the key to all the locks.",
    "auther" : "Joe Paterno"
  },
  {
    "qoute" : "Beware what you set your heart upon. For it shall surely be yours.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Both mind and heart when given up to reveries and dreaminess, have a thousand avenues open for the entrance of evil.",
    "auther" : "Charles Simmons"
  },
  {
    "qoute" : "But people who really know me, know that I am not a bad boy at heart... I am a big teddy bear.",
    "auther" : "A. J. McLean"
  },
  {
    "qoute" : "But what do we know of the heart nearest to our own? What do we know of our own heart?",
    "auther" : "Amelia Barr"
  },
  {
    "qoute" : "By blood a king, in heart a clown.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Confidence is a plant of slow growth in an aged heart.",
    "auther" : "William Pitt"
  },
  {
    "qoute" : "Courtesies of a small and trivial character are the ones which strike deepest in the grateful and appreciating heart.",
    "auther" : "Henry Clay"
  },
  {
    "qoute" : "Culture of the mind must be subservient to the heart.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Do not look on your work as a dull duty. If you choose you can make it interesting. Throw your heart into it.",
    "auther" : "Sir John Lubbock"
  },
  {
    "qoute" : "Do what you feel in your heart to be right. You'll be criticized anyway.",
    "auther" : "Eleanor Roosevelt"
  },
  {
    "qoute" : "Do your work with your whole heart, and you will succeed - there's so little competition.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Don't be afraid to let her into your heart and when your down, don't try to carry the whole world on your shoulders.",
    "auther" : "Elton John"
  },
  {
    "qoute" : "Don't waste time trying to break a man's heart; be satisfied if you can just manage to chip it in a brand new place.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "Don't worry about your heart, it will last you as long as you live.",
    "auther" : "W. C. Fields"
  },
  {
    "qoute" : "Each has his past shut in him like the leaves of a book known to him by heart and his friends can only read the title.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "Every actor in his heart believes everything bad that's printed about him.",
    "auther" : "Orson Welles"
  },
  {
    "qoute" : "Every great achievement is the victory of a flaming heart.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every time a man unburdens his heart to a stranger he reaffirms the love that unites humanity.",
    "auther" : "Germaine Greer"
  },
  {
    "qoute" : "Everybody, no matter how old you are, is around 24, 25 in their heart.",
    "auther" : "Bruce Willis"
  },
  {
    "qoute" : "Except for an occasional heart attack I feel as young as I ever did.",
    "auther" : "Horace Benchley"
  },
  {
    "qoute" : "Experience is in the fingers and head. The heart is inexperienced.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Faint heart never won fair lady.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "Faith is an oasis in the heart which will never be reached by the caravan of thinking.",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "Fill your paper with the breathings of your heart.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "For it was not into my ear you whispered, but into my heart. It was not my lips you kissed, but my soul.",
    "auther" : "Judy Garland"
  },
  {
    "qoute" : "For the sword outwears its sheath,",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Friends will keep you sane, ",
    "auther" : "David Pratt"
  },
  {
    "qoute" : "Friendship is a word, the very sight of which in print makes the heart warm.",
    "auther" : "Augustine Birrell"
  },
  {
    "qoute" : "God has two dwellings; one in heaven, and the other in a meek and thankful heart.",
    "auther" : "Izaak Walton"
  },
  {
    "qoute" : "God, I can push the grass apart and lay my finger on Thy heart.",
    "auther" : "Edna St. Vincent Millay"
  },
  {
    "qoute" : "Gratitude is not only the memory but the homage of the heart rendered to God for his goodness.",
    "auther" : "Nathaniel P. Willis"
  },
  {
    "qoute" : "Hateful to me as the gates of Hades is that man who hides one thing in his heart and speaks another.",
    "auther" : "Homer"
  },
  {
    "qoute" : "Hatred is the madness of the heart.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Have a heart that never hardens, and a temper that never tires, and a touch that never hurts.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Have a strong mind and a soft heart.",
    "auther" : "Anthony J. D'Angelo"
  },
  {
    "qoute" : "Have you ever seen a pedant with a warm heart?",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "He has a right to criticize, who has a heart to help.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "He has great tranquillity of heart who cares neither for the praises nor the fault-finding of men.",
    "auther" : "Thomas à Kempis"
  },
  {
    "qoute" : "He who has not Christmas in his heart will never find it under a tree.",
    "auther" : "Roy L. Smith"
  },
  {
    "qoute" : "Her heart was a secret garden and the walls were very high.",
    "auther" : "William Goldman"
  },
  {
    "qoute" : "His folly has not fellow ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "His heart was as great as the world, but there was no room in it to hold the memory of a wrong.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Home is where the heart is.",
    "auther" : "Pliny the Elder"
  },
  {
    "qoute" : "How deeply seated in the human heart is the liking for gardens and gardening.",
    "auther" : "Alexander Smith"
  },
  {
    "qoute" : "How else but through a broken heart may Lord Christ enter in?",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "How far away the stars seem, and how far is our first kiss, and ah, how old my heart.",
    "auther" : "William Butler Yeats"
  },
  {
    "qoute" : "How frail the human heart must be - a mirrored pool of thought...",
    "auther" : "Sylvia Plath"
  },
  {
    "qoute" : "I aimed at the public's heart, and by accident I hit it in the stomach.",
    "auther" : "Upton Sinclair"
  },
  {
    "qoute" : "I am more afraid of my own heart than the Pope and all his cardinals. I have within me the great Pope, Self.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "I believe with all my heart that the Church of Jesus Christ should be a Church of blurred edges.",
    "auther" : "George Carey"
  },
  {
    "qoute" : "I carry from my mother's womb a fanatic's heart.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "I detest the man who hides one thing in the depth of his heart and speaks forth another.",
    "auther" : "Homer"
  },
  {
    "qoute" : "I do not know what the heart of a rascal may be, but I know what is in the heart of an honest man; it is horrible.",
    "auther" : "Joseph De Maistre"
  },
  {
    "qoute" : "I don't go by the rule book… I lead from the heart, not the head.",
    "auther" : "Diana Spencer Princess of Wales"
  },
  {
    "qoute" : "I have full cause of weeping, but this heart shall break into a hundred thousand flaws or ere I'll weep.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "I have learned not to worry about love; but to honor its coming with all my heart.",
    "auther" : "Alice Walker"
  },
  {
    "qoute" : "I have not broken your heart - you have broken it; and in breaking it, you have broken mine.",
    "auther" : "Emily Brontë"
  },
  {
    "qoute" : "I have the heart of a small boy... It's in a glass jar on my desk.",
    "auther" : "Robert Bloch"
  },
  {
    "qoute" : "I have to remind myself to breathe - almost to remind my heart to beat!",
    "auther" : "Emily Brontë"
  },
  {
    "qoute" : "I keep my ideals, because in spite of everything I still believe that people are really good at heart.",
    "auther" : "Anne Frank"
  },
  {
    "qoute" : "I know I am but summer to your heart, and not the full four seasons of the year.",
    "auther" : "Edna St. Vincent Millay"
  },
  {
    "qoute" : "I may have lost my heart, but not my self-control.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "I think there is only one quality worse than hardness of heart and that is softness of head.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "I think there is only one quality worse than hardness of heart and that is softness of head.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "I try to teach my heart not to want things it can't have.",
    "auther" : "Alice Walker"
  },
  {
    "qoute" : "I wear my heart on my sleeve.",
    "auther" : "Diana Spencer Princess of Wales"
  },
  {
    "qoute" : "I would rather not tell you here things which every German has at heart.",
    "auther" : "Albert Speer"
  },
  {
    "qoute" : "I'm here to spread a message of hope. Follow your heart. Don't follow what you've been told you're supposed to do.",
    "auther" : "J. Cole"
  },
  {
    "qoute" : "I've already told you: the only way to a woman's heart is along the path of torment. I know none other as sure.",
    "auther" : "Marquis de Sade"
  },
  {
    "qoute" : "I've looked on a lot of women with lust. I've committed adultery in my heart many times.",
    "auther" : "Jimmy Carter"
  },
  {
    "qoute" : "Ideologies have no heart of their own. They're the whores and angels of our striving selves.",
    "auther" : "John Le Carre"
  },
  {
    "qoute" : "If I can stop one heart from breaking, I shall not live in vain.",
    "auther" : "Emily Dickinson"
  },
  {
    "qoute" : "If I'm not living from my heart, I get sick.",
    "auther" : "A. J. Langer"
  },
  {
    "qoute" : "If it were not for hopes, the heart would break.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "If the cut of the costume indicates intellect and talent, then the color indicates temper and heart.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "If wrinkles must be written upon our brows, let them not be written upon the heart. The spirit should never grow old.",
    "auther" : "James A. Garfield"
  },
  {
    "qoute" : "If you haven't got any charity in your heart, you have the worst kind of heart trouble.",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "If you look deep enough you will see music; the heart of nature being everywhere music.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "If you look into your own heart, you find nothing wrong there, what is there to fear?",
    "auther" : "Confucius"
  },
  {
    "qoute" : "If you're a champion, you have to have it in your heart.",
    "auther" : "Chris Evert"
  },
  {
    "qoute" : "In a full heart there is room for everything, and in an empty heart there is room for nothing.",
    "auther" : "Antonio Porchia"
  },
  {
    "qoute" : "In action a great heart is the chief qualification. In work, a great head.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "In every man's heart there is a secret nerve that answers to the vibrations of beauty.",
    "auther" : "Christopher Morley"
  },
  {
    "qoute" : "In every tyrant's heart there springs in the end this poison, that he cannot trust a friend.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "In his private heart no man much respects himself.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "In the human heart new passions are forever being born; the overthrow of one almost always means the rise of another.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Inequality is as dear to the American heart as liberty itself.",
    "auther" : "William Dean Howells"
  },
  {
    "qoute" : "Inner work is finding joy in work. Our real work is heart work and soul work.",
    "auther" : "Matthew Fox"
  },
  {
    "qoute" : "Into my heart an air that kills ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "It is a weakness that I lead from my heart, and not my head?",
    "auther" : "Diana Spencer Princess of Wales"
  },
  {
    "qoute" : "It is much better to have your gold in the hand than in the heart.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "It is not by the gray of the hair that one knows the age of the heart.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "It is not flesh and blood, but heart which makes us fathers and sons.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "It is only with the heart that one can see rightly; what is essential is invisible to the eye.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "It is the heart that makes a man rich. He is rich according to what he is, not according to what he has.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "It is the nature of the strong heart, that like the palm tree it strives ever upwards when it is most burdened.",
    "auther" : "Sir Philip Sidney"
  },
  {
    "qoute" : "It is usually the imagination that is wounded first, rather than the heart; it being much more sensitive.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "It is well for the heart to be naive and the mind not to be.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "It isn't enough for your heart to break because everybody's heart is broken now.",
    "auther" : "Allen Ginsberg"
  },
  {
    "qoute" : "It's easy to fool the eye but it's hard to fool the heart.",
    "auther" : "Al Pacino"
  },
  {
    "qoute" : "It's the heart afraid of breaking that never learns to dance.",
    "auther" : "Bette Midler"
  },
  {
    "qoute" : "Jog on, jog on, the foot-path way,",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Joy is a net of love by which you can catch souls. A joyful heart is the inevitable result of a heart burning with love",
    "auther" : "Mother Teresa"
  },
  {
    "qoute" : "Keep both heart and hand in your own possession, till you see good reason to part with them.",
    "auther" : "Anne Brontë"
  },
  {
    "qoute" : "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Keep your heart right, even when it is sorely wounded.",
    "auther" : "J. C. Macaulay"
  },
  {
    "qoute" : "Laughter is the best way to make somebody's heart beat.",
    "auther" : "Robert Holden"
  },
  {
    "qoute" : "Let us, then, be up and doing, with a heart for any fate; still achieving, still pursuing, learn to labor and to wait.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Let your heart feel for the afflictions and distress of everyone, and let your hand give in proportion to your purse.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "Love is a hole in the heart.",
    "auther" : "Ben Hecht"
  },
  {
    "qoute" : "Love is like an hourglass, with the heart filling up as the brain empties.",
    "auther" : "Jules Renard"
  },
  {
    "qoute" : "Love is never lost. If not reciprocated, it will flow back and soften and purify the heart.",
    "auther" : "Washington Irving"
  },
  {
    "qoute" : "Loyalty means nothing unless it has at its heart the absolute principle of self-sacrifice.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "Man may dismiss compassion from his heart, but God never will.",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "Memory always obeys the commands of the heart.",
    "auther" : "Antoine Rivarol"
  },
  {
    "qoute" : "Most of us are umpires at heart; we like to call balls and strikes on somebody else.",
    "auther" : "Leo Aikman"
  },
  {
    "qoute" : "Music is the divine way to tell beautiful, poetic things to the heart.",
    "auther" : "Pablo Casals"
  },
  {
    "qoute" : "Music is the key to the female heart.",
    "auther" : "Johann Gottfried Seume"
  },
  {
    "qoute" : "My heart, which is so full to overflowing, has often been solaced and refreshed by music when sick and weary.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "My strength has the strength of ten because my heart is pure.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "My strength is as the strength of ten, because my heart is pure.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Nature never did betray the heart that loved her.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "No emperor has the power to dictate to the heart.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "No evil propensity of the human heart is so powerful that it may mot be subdued by discipline.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "No good work is ever done while the heart is hot and anxious and fretted.",
    "auther" : "O. Schreiner"
  },
  {
    "qoute" : "No one is more dangerous than he who imagines himself pure in heart: for his purity, by definition, is unassailable.",
    "auther" : "James Baldwin"
  },
  {
    "qoute" : "Nobody is more dangerous than he who imagines himself pure in heart; for his purity, by definition, is unassailable.",
    "auther" : "James Baldwin"
  },
  {
    "qoute" : "Nobody running at full speed has either a head or a heart.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "None are all evil, ",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Nothing is impossible to a willing heart.",
    "auther" : "John Heywood"
  },
  {
    "qoute" : "Nothing is less in our power than the heart, and far from commanding we are forced to obey it.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Now cracks a noble heart.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "O, popular applause! what heart of man is proof against thy sweet, seducing charms?",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "One ought to hold on to one's heart; for if one lets it go, one soon loses control of the head too.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Only from the heart Can you touch the sky.",
    "auther" : "Jalal-Uddin Rumi"
  },
  {
    "qoute" : "Only the pure in heart can make a good soup.",
    "auther" : "Ludwig Van Beethoven"
  },
  {
    "qoute" : "Only those who love with the heart can animate the love of others.",
    "auther" : "Abel Stevens"
  },
  {
    "qoute" : "Our own heart, and not other men's opinion, forms our true honor.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "People are governed with the head; kindness of heart is little use in chess.",
    "auther" : "Nicolas Chamfort"
  },
  {
    "qoute" : "People have to learn sometimes not only how much the heart, but how much the head, can bear.",
    "auther" : "Maria Mitchell"
  },
  {
    "qoute" : "Praise out of season, or tactlessly bestowed, can freeze the heart as much as blame.",
    "auther" : "Pearl S. Buck"
  },
  {
    "qoute" : "Prayer requires more of the heart than of the tongue.",
    "auther" : "Adam Clarke"
  },
  {
    "qoute" : "Purity of heart is to will one thing.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "Put your heart, mind, intellect and soul even to your smallest acts. This is the secret of success.",
    "auther" : "Sri Swami Sivananda"
  },
  {
    "qoute" : "Religion is in the heart, not in the knees.",
    "auther" : "Douglas William Jerrold"
  },
  {
    "qoute" : "Religion's in the heart, not in the knees.",
    "auther" : "Douglas William Jerrold"
  },
  {
    "qoute" : "Religion's in the heart, not in the knees.",
    "auther" : "Douglas Jerrold"
  },
  {
    "qoute" : "Shape your heart to front the hour, but dream not that the hours will last.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "So many signatures for such a small heart.",
    "auther" : "Mother Teresa"
  },
  {
    "qoute" : "Socialism must come down from the brain and reach the heart.",
    "auther" : "Jules Renard"
  },
  {
    "qoute" : "Sometimes the heart sees what is invisible to the eye.",
    "auther" : "H. Jackson Brown Jr"
  },
  {
    "qoute" : "Sometimes the heart sees what is invisible to the eye.",
    "auther" : "H. Jackson Brown Jr"
  },
  {
    "qoute" : "Sticks and stones are hard on bones aimed with angry art. Words can sting like anything but silence breaks the heart.",
    "auther" : "Phyllis Mcginley"
  },
  {
    "qoute" : "Take hope from the heart of man and you make him a beast of prey.",
    "auther" : "Ouida"
  },
  {
    "qoute" : "Temper your enjoyments with prudence, lest there be written on your heart that fearful word ''satiety.''",
    "auther" : "Francis Quarles"
  },
  {
    "qoute" : "That man never grows old who keeps a child in his heart.",
    "auther" : "Sir Richard Steele"
  },
  {
    "qoute" : "The ''kingdom of Heaven'' is a condition of the heart -not something that comes ''upon the earth'' or ''after death.''",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The accent of one's birthplace remains in the mind and in the heart as in one's speech.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "The artist vocation is to send light into the human heart.",
    "auther" : "Robert Schumann"
  },
  {
    "qoute" : "The babe at first feeds upon the mother's bosom, but it is always on her heart.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "The bashful are always aggressive at heart.",
    "auther" : "Charles Horton Cooley"
  },
  {
    "qoute" : "The best and most beautiful things in the world can not be seen or even touched - they must be felt with the heart.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "The best and most beautiful things in the world cannot be seen or even touched. They must be felt with the heart.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "The brain can be easy to buy, but the heart never comes to market.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "The craftiest trickery are too short and ragged a cloak to cover a bad heart.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "The cut of a garment speaks of intellect and talent and the color of temperament and heart.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The entrepreneurial approach is not a sideline at 3M. It is the heart of our design for growth.",
    "auther" : "Lewis Lehr"
  },
  {
    "qoute" : "The greatest test of courage on earth is to bear defeat without losing heart.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "The hatred you're carrying is a live coal in your heart - far more damaging to yourself than to them.",
    "auther" : "Lawana Blackwell"
  },
  {
    "qoute" : "The head learns new things, but the heart forever practices old experiences.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "The head never rules the heart, but just becomes its partner in crime.",
    "auther" : "Mignon McLaughlin"
  },
  {
    "qoute" : "The heart always sees before than the head can see.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The heart and benevolent and kind the most resembles God.",
    "auther" : "Robert Burns"
  },
  {
    "qoute" : "The heart has its reasons of which reason knows nothing.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "The heart has its reasons of which reason knows nothing: we know this in countless ways.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "The heart is forever inexperienced.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The heart is forever inexperienced.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The heart is the best reflective thinker.",
    "auther" : "Wendell Phillips"
  },
  {
    "qoute" : "The heart is the chief feature of a functioning mind",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "The heart is wiser than the intellect.",
    "auther" : "Josiah Gilbert Holland"
  },
  {
    "qoute" : "The heart of a fool is in his mouth, but the mouth of a wise man is in his heart.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "The heart of a mother is a deep abyss at the bottom of which you will always find forgiveness.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "The heart of every man lies open to the shafts of correction if the archer can take proper aim.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "The heart was made to be broken.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The heart will break, but broken live on.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "The holiest of all holidays are those",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "The human heart is like a ship on a stormy sea driven about by winds blowing from all four corners of heaven.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "The inner thought coming from the heart represents the real motives and desires. These are the cause of action.",
    "auther" : "Raymond Holliwell"
  },
  {
    "qoute" : "The intellect is always fooled by the heart.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "The less you open your heart to others, the more your heart suffers.",
    "auther" : "Deepak Chopra"
  },
  {
    "qoute" : "The mind is always the patsy of the heart.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "The more anger towards the past you carry in your heart, the less capable you are of loving in the present.",
    "auther" : "Barbara de Angelis"
  },
  {
    "qoute" : "The most important thing when ill, is to never lose heart.",
    "auther" : "Vladimir Ilyich Lenin"
  },
  {
    "qoute" : "The mother's heart is the child's schoolroom.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "The music may have stopped but my heart beats to another tune, this rhythm called love.",
    "auther" : "A.C. Van Cherub"
  },
  {
    "qoute" : "The only business of the head in the world is to bow a ceaseless obeisance to the heart.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "The only disadvantage of an honest heart is credulity.",
    "auther" : "Sir Philip Sidney"
  },
  {
    "qoute" : "The place to improve the world is first in one's own heart and head and hands.",
    "auther" : "Robert M. Pirsig"
  },
  {
    "qoute" : "The profoundest thought or passion sleeps as in a mine, until an equal mind and heart finds and publishes it.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The real actor has a direct line to the collective heart.",
    "auther" : "Bette Davis"
  },
  {
    "qoute" : "The royal road to a man's heart is to talk to him about the things he treasures most.",
    "auther" : "Dale Carnegie"
  },
  {
    "qoute" : "The struggle itself towards the heights is enough to fill a man's heart. One must imagine Sisyphus happy.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "The study of social progress is today not less needed in literature than is the analysis of the human heart.",
    "auther" : "Alfred de Vigny"
  },
  {
    "qoute" : "The surest way to hit a woman's heart is to take aim kneeling.",
    "auther" : "Douglas William Jerrold"
  },
  {
    "qoute" : "The thirst after happiness is never extinguished in the heart of man.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "The Vatican is a dagger in the heart of Italy.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "The way is not in the sky. The way is in the heart.",
    "auther" : "Buddha"
  },
  {
    "qoute" : "The way to a man's heart is through his chest.",
    "auther" : "Aaron Allston"
  },
  {
    "qoute" : "The way to a woman's heart is through your wallet.",
    "auther" : "Frank Dane"
  },
  {
    "qoute" : "The world's battlefields have been in the heart chiefly, and there the greatest heroism has been secretly exercised.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "The worst crimes; are the crimes of the heart.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "Their is a road from the eye to heart that does not go through the intellect.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "There are strings in the human heart that had better not be vibrated.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "There can be a fundamental gulf of gracelessness in a human heart which neither our love nor our courage can bridge.",
    "auther" : "Patrick Campbell"
  },
  {
    "qoute" : "There is a courtesy of the heart; it is allied to love. From it springs the purest courtesy in the outward behavior.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "There is a courtesy of the heart; it is allied to love. From its springs the purest courtesy in the outward behavior.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "There is a wisdom of the head, and a wisdom of the heart.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "There is a wisdom of the head, and a wisdom of the heart.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "There is no instinct like that of the heart.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "There never was any heart truly great and generous, that was not also tender and compassionate.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "There will be no lasting peace either in the heart of individuals or in social customs until death is outlawed.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Therefore trust to thy heart, and to what the world calls illusions.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "They have a right to censure that have a heart to help.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "Those who don't know how to weep with their whole heart don't know how to laugh either.",
    "auther" : "Golda Meir"
  },
  {
    "qoute" : "Thou art my glory and the exultation of y heart: thou art my hope and refuge in the day of my trouble.",
    "auther" : "Thomas à Kempis"
  },
  {
    "qoute" : "Through all the world there goes one long cry from the heart of the artist: Give me leave to do my utmost.",
    "auther" : "Isak Dineson"
  },
  {
    "qoute" : "Thy friendship oft has made my heart to ache; do be my enemy for friendship's sake.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "To a young heart everything is fun.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "To be thoroughly conversant with a man's heart, is to take our final lesson in the iron-clasped volume of despair.",
    "auther" : "Edgar Allan Poe"
  },
  {
    "qoute" : "To keep the heart unwrinkled, to be hopeful, kindly, cheerful, reverent that is to triumph over old age.",
    "auther" : "Thomas B. Aldrich"
  },
  {
    "qoute" : "To know yourself, see how others do, to know others look into your own heart.",
    "auther" : "Sydney Smiles"
  },
  {
    "qoute" : "To leave a sting within a brother's heart.",
    "auther" : "Edward Young"
  },
  {
    "qoute" : "To measure the man, measure his heart.",
    "auther" : "Malcolm Stevenson Forbes"
  },
  {
    "qoute" : "To serve is beautiful, but only if it is done with joy and a whole heart and a free mind.",
    "auther" : "Pearl S. Buck"
  },
  {
    "qoute" : "To understand the heart and mind of a person, look not at what he has already achieved, but at what he aspires to do.",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "To wear your heart on your sleeve isn't a very good plan; you should wear it inside, where it functions best.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "Too long a sacrifice can make a stone of the heart.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "Trust thyself: every heart vibrates to that iron string.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Truth exists for the wise, beauty for the feeling heart.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "Two things are bad for the heart - running up stairs and running down people.",
    "auther" : "Bernard M. Baruch"
  },
  {
    "qoute" : "Vengeance taken will often tear the heart and torment the conscience.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "We find delight in the beauty and happiness of children that makes the heart too big for the body.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We may seek God by our intellect, but we only can find him with our heart.",
    "auther" : "Cotvos"
  },
  {
    "qoute" : "We must combine the toughness of the serpent with the softness of the dove, a tough mind and a tender heart.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "We only consult the ear because the heart is wanting.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Wealth and want equally harden the human heart, like frost and fire both are alien to human flesh.",
    "auther" : "Theodore Parker"
  },
  {
    "qoute" : "What comes from the heart, goes to the heart.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "What ever purifies the heart also fortifies it.",
    "auther" : "Hugh Blair"
  },
  {
    "qoute" : "What light is to the eyes - what air is to the lungs - what love is to the heart, liberty is to the soul of man.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "What stronger breastplate than a heart untainted. [Henry Iv]",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "What stronger breastplate than a heart untainted? ",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "What your heart thinks is great, is great. The soul's emphasis is always right.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Whatever America hopes to bring to pass in the world must first come to pass in the heart of America.",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "Whatever I am offered in devotion with a pure heart - a leaf, a flower, fruit, or water - I accept with joy.",
    "auther" : "Bhagavad Gita"
  },
  {
    "qoute" : "When a young man complains that a young lady has no heart, it's pretty certain that she has his.",
    "auther" : "George D. Prentice"
  },
  {
    "qoute" : "When I was one-and-twenty ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "When people do not respect us we are sharply offended; yet deep down in his private heart no man much respects himself.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Where the heart lies, let the brain lie also.",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "Where the mind is past hope, the heart is past shame.",
    "auther" : "John Lyly"
  },
  {
    "qoute" : "Where's the man could ease a heart, like a satin gown?",
    "auther" : "Dorothy Parker"
  },
  {
    "qoute" : "Whether you call my heart affectionate, or you call it womanish: I confess, that to my misfortune, it is soft.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "Whoever wants to know the heart and mind of America had better learn baseball, the rules and realities of the game.",
    "auther" : "Jacques Barzun"
  },
  {
    "qoute" : "With rue my heart is laden ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Without a rich heart, wealth is an ugly beggar.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Woe to the man whose heart has not learned while young to hope, to love - and to put its trust in life.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "Words can sting like anything, but silence breaks the heart.",
    "auther" : "Phyllis Mcginley"
  },
  {
    "qoute" : "Write it on your heart that every day is the best day in the year.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Yet, taught by time, my heart has learned to glow for other's good, and melt at other's woe.",
    "auther" : "Homer"
  },
  {
    "qoute" : "You are my heart, my life, my one and only thought.",
    "auther" : "Sir Arthur Conan Doyle"
  },
  {
    "qoute" : "You can speak well if your tongue can deliver the message of your heart.",
    "auther" : "John Ford"
  },
  {
    "qoute" : "You have to have your heart in the business and the business in your heart.",
    "auther" : "Thomas J. Watson"
  },
  {
    "qoute" : "You must capture and keep the heart of the original and supremely able man before his brain can do its best.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "You'll never find peace of mind until you listen to your heart.",
    "auther" : "George Michael"
  },
  {
    "qoute" : "Your work is to discover your work and then with all your heart to give yourself to it.",
    "auther" : "Buddha"
  },
  {
    "qoute" : "A loving heart is the truest wisdom.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "False face must hide what the false heart doth know.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "I shall the effect of this good lesson keeps as watchman to my heart.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Music should strike fire from the heart of man, and bring tears form the eyes of woman.",
    "auther" : "Ludwig Van Beethoven"
  }
]