[
  {
    "qoute" : "A happy family is but an earlier heaven.",
    "auther" : "Sir John Bowring"
  },
  {
    "qoute" : "And if he dies, take him and cut him into little stars and he will make",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Earth has no sorrow that Heaven cannot heal.",
    "auther" : "Thomas Moore"
  },
  {
    "qoute" : "Heaven grant that the burden you carry may have as easy an exit as it had an entrance. [Prayer To A Pregnant Woman]",
    "auther" : "Desiderius Erasmus"
  },
  {
    "qoute" : "It's true Heaven forbids some pleasures, but a compromise can usually be found.",
    "auther" : "Molière"
  },
  {
    "qoute" : "Music, the greatest good that mortals know, And all of heaven we have below.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "To see a world in a Grain of Sand,",
    "auther" : "William Blake"
  },
  {
    "qoute" : "A church is a place in which gentlemen who have never been to heaven brag about it to persons who will never get there.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A church is a place in which gentlemen who have never been to heaven brag about it to persons who will never get there.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A happy family is but an earlier heaven.",
    "auther" : "Sir John Bowring"
  },
  {
    "qoute" : "And if he dies, take him and cut him into little stars and he will make",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Earth has no sorrow that Heaven cannot heal.",
    "auther" : "Thomas Moore"
  },
  {
    "qoute" : "Heaven grant that the burden you carry may have as easy an exit as it had an entrance. [Prayer To A Pregnant Woman]",
    "auther" : "Desiderius Erasmus"
  },
  {
    "qoute" : "It's true Heaven forbids some pleasures, but a compromise can usually be found.",
    "auther" : "Molière"
  },
  {
    "qoute" : "Music, the greatest good that mortals know, And all of heaven we have below.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "To see a world in a Grain of Sand,",
    "auther" : "William Blake"
  },
  {
    "qoute" : "A church is a place in which gentlemen who have never been to heaven brag about it to persons who will never get there.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A church is a place in which gentlemen who have never been to heaven brag about it to persons who will never get there.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A man who is good enough to go to heaven is not good enough to be a clergyman.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A man's reach should exceed his grasp, or what's heaven for?",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "A single grateful thought toward heaven is the most perfect prayer.",
    "auther" : "Gotthold Lessing"
  },
  {
    "qoute" : "Adversity is the diamond dust Heaven polishes its jewels with.",
    "auther" : "Robert Leighton"
  },
  {
    "qoute" : "Ah, but a man's reach should exceed his grasp - or what's a heaven for?",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "Ah, but a man's reach should exceed his grasp, or what's a heaven for?",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "Aim at heaven, and you will get earth thrown in; aim at earth, and you will get neither.",
    "auther" : "C. S. Lewis"
  },
  {
    "qoute" : "And seeing ignorance is the curse of God, Knowledge the wing wherewith we fly to heaven.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Battering the gates of heaven with the storms of prayer.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Be still, my soul, be still; the arms you bear are brittle, ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Better to reign in Hell, than serve in Heaven.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Between us and heaven or hell there is only life, which is the frailest thing in the world.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Bless was it in that dawn to be alive,\/But to be young was very heaven.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "Bliss was it in that dawn to be alive,",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "Children are living jewels dropped unsustained from heaven.",
    "auther" : "Robert Pollok"
  },
  {
    "qoute" : "Children are the hands by which we take hold of heaven.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Christianity supplies a Hell for the people who disagree with you and a Heaven for your friends.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Complaint is the largest tribute heaven receives. ",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "Confess yourself to heaven; repent what's past; avoid what is to come.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Courage leads to heaven; fear leads to death.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Death and life have their determined appointments; riches and honors depend upon heaven.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Democracy is only a dream: it should be put in the same category as Arcadia, Santa Claus, and Heaven.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Despair is the damp of hell, as joy is the serenity of heaven.",
    "auther" : "John Donne"
  },
  {
    "qoute" : "Did universal charity prevail, earth would be a heaven, and hell a fable.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "Do your duty and leave the rest to heaven.",
    "auther" : "Pierre Corneille"
  },
  {
    "qoute" : "Every charitable act is a stepping stone toward heaven.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Every charitable act is a stepping stone towards heaven.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Every man is as heaven made him, and sometimes a great deal worse.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "Every man must get to Heaven his own way.",
    "auther" : "Frederick the Great"
  },
  {
    "qoute" : "Everybody wants to go heaven, but nobody wants to die.",
    "auther" : "Joe Louis"
  },
  {
    "qoute" : "Everybody wants to go to heaven, but nobody wants to die.",
    "auther" : "Joe Louis"
  },
  {
    "qoute" : "Give all thou canst; high Heaven rejects the lore of nicely-calculated less or more.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "Go to Heaven for the climate, Hell for the company.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "God has two dwellings; one in heaven, and the other in a meek and thankful heart.",
    "auther" : "Izaak Walton"
  },
  {
    "qoute" : "God owns heaven but He craves the earth.",
    "auther" : "Anne Sexton"
  },
  {
    "qoute" : "God walked down the stairs of heaven with a Baby in His arms.",
    "auther" : "Paul Scherer"
  },
  {
    "qoute" : "He who does evil that good may come, pays a toll to the devil to let him into heaven.",
    "auther" : "Augustus William Hare"
  },
  {
    "qoute" : "Heaven and Hell suppose two distinct species of men,",
    "auther" : "David Hume"
  },
  {
    "qoute" : "Heaven cannot brook two suns, nor earth two masters.",
    "auther" : "Alexander the Great"
  },
  {
    "qoute" : "Heaven finds an ear when sinners find a tongue.",
    "auther" : "Francis Quarles"
  },
  {
    "qoute" : "Heaven for climate, Hell for company.",
    "auther" : "Sir James Matthew Barrie"
  },
  {
    "qoute" : "Heaven gives its glimpses only to those not in position to look too close.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "Heaven goes by favor; if it went by merit, you would stay out and your dog would go in.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Heaven grant us patience with a man in love.",
    "auther" : "Joseph Rudyard Kipling"
  },
  {
    "qoute" : "Heaven has no rage like love to hatred turned, Nor hell a fury like a woman scorned.",
    "auther" : "William Congreve"
  },
  {
    "qoute" : "Heaven is a state of mind, not a location, since Spirit is everywhere and in everything.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "Heaven is as the book of God before us set, wherein to read his wondrous works.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Heaven is so far of the mind that were the mind dissolved - the site of it by architect could not again be proved.",
    "auther" : "Emily Dickinson"
  },
  {
    "qoute" : "Heaven is under our feet as well as over our heads.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Heaven lies about us in our infancy and the world begins lying about us pretty soon afterward.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Heaven lies about us in our infancy! Shades of the prison-house begin to close upon the growing boy.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "Heaven must be an awfully dull place if the poor in spirit live there.",
    "auther" : "Emma Goldman"
  },
  {
    "qoute" : "Heaven never helps the men who will not act.",
    "auther" : "Sophocles"
  },
  {
    "qoute" : "Heaven will be inherited by every man who has heaven in his soul.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Heaven will be no heaven to me if I do not meet my wife there.",
    "auther" : "Andrew Jackson"
  },
  {
    "qoute" : "Heaven will be no heaven to me if I do not meet my wife there.",
    "auther" : "Andrew Jackson"
  },
  {
    "qoute" : "Help yourself, and Heaven will help you.",
    "auther" : "Jean de la Fontaine"
  },
  {
    "qoute" : "Home interprets heaven. Home is heaven for beginners.",
    "auther" : "Charles H. Parkhurst"
  },
  {
    "qoute" : "I don't like to commit myself about heaven and hell - you see, I have friends in both places.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I don't want to go to heaven. None of my friends are there.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "I would rather go to heaven alone than go to hell in company.",
    "auther" : "R. A. Torrey"
  },
  {
    "qoute" : "If Heaven had looked upon riches to be a valuable thing, it would not have given them to such a scoundrel.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "If I am not allowed to laugh in heaven, I don't want to go there.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "If the destination is heaven, why do we scramble to be first in line for hell?",
    "auther" : "Doug Horton"
  },
  {
    "qoute" : "Ignorance is the curse of God, knowledge the wing wherewith we fly to heaven.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "In Heaven all the interesting people are missing.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "In Heaven an angel is nobody in particular.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "In hope to merit Heaven by making earth a Hell.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "It is a statistical fact that the wicked work harder to reach hell than the righteous do to enter heaven.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Knowledge does not come to us in details, but in flashes of light from heaven.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Let us put theology out of religion. Theology has always sent the worst to heaven, the best to hell.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "Limited in his nature, infinite in his desire, man is a fallen god who remembers heaven.",
    "auther" : "Alphonse De Lamartine"
  },
  {
    "qoute" : "Look for me in the nurseries of Heaven.",
    "auther" : "Francis Thompson"
  },
  {
    "qoute" : "Love is heaven and fear is hell. Where you place your attention is where you live.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "Love seeketh not itself to please,",
    "auther" : "William Blake"
  },
  {
    "qoute" : "Love should be a tree whose roots are deep in the earth, but whose branches extend into heaven.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "Many might go to Heaven with half the labor they go to hell.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Marriage is neither heaven nor hell, it is simply purgatory.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Marriages are made in heaven and consummated on Earth.",
    "auther" : "John Lyly"
  },
  {
    "qoute" : "Men at most differ as Heaven and Earth, but women, worst and best, as Heaven and Hell.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Music is God's gift to man, the only art of Heaven given to earth, the only art of earth we take to Heaven.",
    "auther" : "Walter Savage Landor"
  },
  {
    "qoute" : "My idea of heaven is a great big baked potato and someone to share it with.",
    "auther" : "Oprah Winfrey"
  },
  {
    "qoute" : "No man can resolve himself into Heaven.",
    "auther" : "Dwight L. Moody"
  },
  {
    "qoute" : "No one is worthy of a good home here or in heaven that is not willing to be in peril for a good cause.",
    "auther" : "John Mason Brown"
  },
  {
    "qoute" : "Nothing is further than earth from heaven, and nothing is nearer than heaven to earth.",
    "auther" : "David Hare"
  },
  {
    "qoute" : "Nothing is too high for the daring of mortals: we storm heaven itself in our folly.",
    "auther" : "Horace"
  },
  {
    "qoute" : "O! for a muse of fire, that would ascend the brightest heaven of invention.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Of all the inventions of man I doubt whether any was more easily accomplished than that of a Heaven.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "On earth there is no heaven, but there are pieces of it.",
    "auther" : "Jules Renard"
  },
  {
    "qoute" : "Our remedies oft in ourselves do lie, which we ascribe to heaven.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Parting is all we know of heaven and all we need of hell.",
    "auther" : "Emily Dickinson"
  },
  {
    "qoute" : "Pennies do not come from heaven - they have to be earned here on earth.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "Pennies do not come from heaven. They have to be earned here on earth.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "Remorse: beholding heaven and feeling hell.",
    "auther" : "George Moore"
  },
  {
    "qoute" : "Sir, a man who cannot get to heaven in a green coat, will not find his way thither the sooner in a gray one.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Spires whose silent finger points to heaven.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "Sunsets are so beautiful that they almost seem as if we were looking through the gates of Heaven.",
    "auther" : "Sir John Lubbock"
  },
  {
    "qoute" : "Thank Heaven, the sun has gone in, and I don't have to go out and enjoy it.",
    "auther" : "Logan Pearsall Smith"
  },
  {
    "qoute" : "The bottom line is in heaven.",
    "auther" : "Edwin H. Land"
  },
  {
    "qoute" : "The Christian idea of a perfect heaven that is something other than a non-existence is a contradiction in terms.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The Church has always been willing to swap off treasures in heaven for cash down.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "The future is like heaven, everyone exalts it, but no one wants to go there now.",
    "auther" : "James Baldwin"
  },
  {
    "qoute" : "The future is like heaven, everyone exalts it, but no one wants to go there now.",
    "auther" : "James Baldwin"
  },
  {
    "qoute" : "The human heart is like a ship on a stormy sea driven about by winds blowing from all four corners of heaven.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "The idealist is incorrigible: if he is thrown out of his heaven he makes an ideal of his hell.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The main object of religion is not to get a man into heaven, but to get heaven into him.",
    "auther" : "Thomas Hardy"
  },
  {
    "qoute" : "The mind is its own place, and in itself can make heaven of hell, a hell of heaven.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "The miracle on earth are the laws of heaven.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "The only true criticism of high art is silence, silence as grand as heaven itself.",
    "auther" : "Mary Corelli"
  },
  {
    "qoute" : "The poet's eye, in a fine frenzy rolling, ",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The poet's eye, in a fine frenzy rolling, doch glance from heaven to earth, from earth to heaven.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The secret source of humor itself is not joy but sorrow. There is no humor in heaven.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The true object of all human life is play. Earth is a task garden; heaven is a playground.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "There are more things in heaven and earth, Horatio,",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "There are more things in heaven and earth, Horatio, Than are dreamt of in your philosophy.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "There may not be a Heaven, but there is a San Francisco.",
    "auther" : "Ashleigh Brilliant"
  },
  {
    "qoute" : "Those who enter heaven may find the outer walls plastered with creeds, but they won't find any on the inside.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Thoughts are the gun, words are the bullets, deeds are the target, the bulls-eye is heaven.",
    "auther" : "Doug Horton"
  },
  {
    "qoute" : "Thwackum was for doing justice, and leaving mercy to Heaven.",
    "auther" : "Henry Fielding"
  },
  {
    "qoute" : "To different minds, the same world is a hell, and a heaven.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "To love is to receive a glimpse of heaven.",
    "auther" : "Karen Sunde"
  },
  {
    "qoute" : "To see a World in a Grain of Sand",
    "auther" : "William Blake"
  },
  {
    "qoute" : "Tomorrow is the day when idlers work, and fool reform, and mortal men lay hold on heaven.",
    "auther" : "Andrew Young"
  },
  {
    "qoute" : "We are as near to heaven by sea as by land.",
    "auther" : "H. Gilbert"
  },
  {
    "qoute" : "We climb to heaven most often on the ruins of our cherished plans, finding our failures were successes.",
    "auther" : "Amos Bronson Alcott"
  },
  {
    "qoute" : "We send missionaries to China so the Chinese can get to heaven, but we won't let them into our country.",
    "auther" : "Pearl S. Buck"
  },
  {
    "qoute" : "What they do in heaven we are ignorant of; what they do not do we are told expressly.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "You forget that the kingdom of heaven suffers violence: and the kingdom of heaven is like a woman.",
    "auther" : "James Joyce"
  },
  {
    "qoute" : "You will not be carried to Heaven lying at ease upon a feather bed.",
    "auther" : "Samuel Rutherford"
  }
]