[
  {
    "qoute" : "Anybody can make history. Only a great man can write it.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A poet in history is divine, but a poet in the next room is a joke.",
    "auther" : "Max Eastman"
  },
  {
    "qoute" : "Great woman belong to history and to self sacrifice.",
    "auther" : "Leigh Hunt"
  },
  {
    "qoute" : "I like the dreams of the future better than the history of the past.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "A generation which ignores history has no past and no future.",
    "auther" : "Robert A. Heinlein"
  },
  {
    "qoute" : "A library is the delivery room for the birth of ideas, a place where history comes to life.",
    "auther" : "Norman Cousins"
  },
  {
    "qoute" : "Anybody can make history. Only a great man can write it.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A poet in history is divine, but a poet in the next room is a joke.",
    "auther" : "Max Eastman"
  },
  {
    "qoute" : "Great woman belong to history and to self sacrifice.",
    "auther" : "Leigh Hunt"
  },
  {
    "qoute" : "I like the dreams of the future better than the history of the past.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "A generation which ignores history has no past and no future.",
    "auther" : "Robert A. Heinlein"
  },
  {
    "qoute" : "A library is the delivery room for the birth of ideas, a place where history comes to life.",
    "auther" : "Norman Cousins"
  },
  {
    "qoute" : "A page of history is worth a pound of logic.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A study of the history of opinion is a necessary preliminary to the emancipation of the mind.",
    "auther" : "John Maynard Keynes"
  },
  {
    "qoute" : "A woman's life is a history of the affections.",
    "auther" : "Washington Irving"
  },
  {
    "qoute" : "All history is a record of the power of minorities, and of minorities of one.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "All History is current; all injustice continues on some level, somewhere in the world.",
    "auther" : "Alice Walker"
  },
  {
    "qoute" : "All humanity is passion; without passion, religion, history, novels, art would be ineffectual.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "American history has fallen more and more into the hands of academics.",
    "auther" : "Gore Vidal"
  },
  {
    "qoute" : "Antiquities are history defaced, or some remnants of history which have casually escaped the shipwreck of time.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Anything in history or nature that can be described as changing steadily can be seen as heading toward catastrophe.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "Assassination has never changed the history of the world.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Bankers know that history is inflationary and that money is the last thing a wise man will hoard.",
    "auther" : "William J. Durant"
  },
  {
    "qoute" : "Blood alone moves the wheels of history.",
    "auther" : "Benito Mussolini"
  },
  {
    "qoute" : "Crimes of which a people is ashamed constitute its real history. The same is true of man.",
    "auther" : "Jean Genet"
  },
  {
    "qoute" : "De Sade is the one completely consistent and thoroughgoing revolutionary of history.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Dorothy is the only woman in history who has had her menopause in public and made it pay.",
    "auther" : "Alice Roosevelt Longworth"
  },
  {
    "qoute" : "Europe was created by history. America was created by philosophy.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "Every civilization sees itself as the center of the world and writes its history as the central drama of human history.",
    "auther" : "Samuel P. Huntington"
  },
  {
    "qoute" : "Every library should try to be complete on something, if it were only the history of pinheads.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "False history gets made all day, any day, the truth of the new is never on the news.",
    "auther" : "Adrienne Rich"
  },
  {
    "qoute" : "Fascism is a religion. The twentieth century will be known in history as the century of Fascism.",
    "auther" : "Benito Mussolini"
  },
  {
    "qoute" : "Fellow citizens, we cannot escape history.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "For most of history, Anonymous was a woman.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "For the very first time the young are seeing history being made before it is censored by their elders.",
    "auther" : "Margaret Mead"
  },
  {
    "qoute" : "Gossip is charming! History is merely gossip. But scandal is gossip made tedious by morality.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Happy are the people whose annals are blank in history books",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "He is the purest figure in history. [About George Washington]",
    "auther" : "William E. Gladstone"
  },
  {
    "qoute" : "Hegel was right when he said that we learn from history that man can never learn anything from history.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "History books that contain no lies are extremely dull.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "History does not long entrust the care of freedom to the weak or the timid.",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "History has not dealt kindly with the aftermath of protracted periods of low risk premiums.",
    "auther" : "Alan Greenspan"
  },
  {
    "qoute" : "History has spurts and then is steady, and then maybe even backing up a step, and then forward again.",
    "auther" : "Alan Bean"
  },
  {
    "qoute" : "History is a better guide than good intentions.",
    "auther" : "Jeane Kirkpatrick"
  },
  {
    "qoute" : "History is a gallery of pictures in which there are few originals and many copies.",
    "auther" : "Alexis de Tocqueville"
  },
  {
    "qoute" : "History is a nightmare from which I am trying to awake.",
    "auther" : "James Joyce"
  },
  {
    "qoute" : "History is a pageant and not a philosophy.",
    "auther" : "Augustine Birrell"
  },
  {
    "qoute" : "History is a race between education and catastrophe.",
    "auther" : "H.G. Wells"
  },
  {
    "qoute" : "History is a set of lies agreed upon.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "History is always written wrong, and so always needs to be rewritten.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "History is but a confused heap of facts.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "History is just the portrayal of crimes and misfortunes.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "History is little more than the register of the crimes, follies and misfortunes of mankind.",
    "auther" : "Edward Gibbon"
  },
  {
    "qoute" : "History is made at night. Character is what you are in the dark.",
    "auther" : "Lord John Whorfin"
  },
  {
    "qoute" : "History is more or less bunk.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "History is mostly guessing; the rest is prejudice.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "History is not hatred.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "History is nothing but a pack of tricks that we play upon the dead.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "History is strewn thick with evidence that a truth is not hard to kill, but a lie, well told, is immortal.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "History is the devil's scripture.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "History is the distillation of rumor.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "History is the essence of innumerable biographies.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "History is the version of past events that people have decided to agree upon.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "History is written by the victors.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "History may never have all the facts, but history always has the last word.",
    "auther" : "Ashleigh Brilliant"
  },
  {
    "qoute" : "History proves that the white man is a devil.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "History repeats itself. Historians repeat each other.",
    "auther" : "Philip Guedalla"
  },
  {
    "qoute" : "History repeats itself. That's one of the things wrong with history.",
    "auther" : "Clarence Darrow"
  },
  {
    "qoute" : "History repeats itself; that's one of the things that's wrong with history.",
    "auther" : "Clarence Darrow"
  },
  {
    "qoute" : "History shows that there are no invincible armies.",
    "auther" : "Joseph Stalin"
  },
  {
    "qoute" : "History suggests only that capitalism is a necessary condition for political freedom",
    "auther" : "Milton Friedman"
  },
  {
    "qoute" : "History teaches that wars begin when governments believe the price of aggression is cheap.",
    "auther" : "Ronald Reagan"
  },
  {
    "qoute" : "History teaches us that men and nations behave wisely once they have exhausted all other alternatives.",
    "auther" : "Abba Eban"
  },
  {
    "qoute" : "History teaches us that men and nations behave wisely when they have exhausted all other alternatives.",
    "auther" : "Abba Eban"
  },
  {
    "qoute" : "History will be kind to me, for I intend to write it.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Human blunders usually do more to shape history than human wickedness.",
    "auther" : "A. J. P. Taylor"
  },
  {
    "qoute" : "Human history becomes more and more a race between education and catastrophe.",
    "auther" : "H. G. Wells"
  },
  {
    "qoute" : "Human history in essence is the history of ideas.",
    "auther" : "H.G. Wells"
  },
  {
    "qoute" : "I am responsible only to God and history.",
    "auther" : "Francisco Franco"
  },
  {
    "qoute" : "I don't believe in accidents. There are only encounters in history. There are no accidents.",
    "auther" : "Elie Wiesel"
  },
  {
    "qoute" : "I don't compete with other discus throwers. I compete with my own history.",
    "auther" : "Al Oerter"
  },
  {
    "qoute" : "I go into my library and all history unrolls before me.",
    "auther" : "Alexander Smith"
  },
  {
    "qoute" : "I love history, so I do a lot of movies about history.",
    "auther" : "Steven Spielberg"
  },
  {
    "qoute" : "I think we may class the lawyer in the natural history of monsters.",
    "auther" : "John Keats"
  },
  {
    "qoute" : "If a man could say nothing against a character but what he can prove, history could not be written.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "If history repeats itself, and the unexpected always happens, how incapable must Man be of learning from experience!",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "If history were taught in the form of stories, it would never be forgotten.",
    "auther" : "Joseph Rudyard Kipling"
  },
  {
    "qoute" : "If past history was all there was to the game, the richest people would be librarians.",
    "auther" : "Warren Buffett"
  },
  {
    "qoute" : "If, after all, men cannot always make history have meaning, they can always act so that their own lives have one.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "In America journalism is apt to be regarded as an extension of history: in Britain, as an extension of conversation.",
    "auther" : "Anthony Sampson"
  },
  {
    "qoute" : "In America today, we are nearer a final triumph over poverty than ever before in the history of any land.",
    "auther" : "Herbert Hoover"
  },
  {
    "qoute" : "In the history of mankind, fanaticism has caused more harm than vice.",
    "auther" : "Louis Kronenberger"
  },
  {
    "qoute" : "In this respect, the history of science, like the history of all civilization, has gone through cycles.",
    "auther" : "Abdus Salam"
  },
  {
    "qoute" : "Indeed, history is nothing more than a tableau of crimes and misfortunes.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "It doesn't matter to me if a man is from Harvard or Sing Sing. We hire the man, not his history.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "It is a lesson which all history teaches wise men, to put trust in ideas, and not in circumstances.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is all one to me if a man comes from Sing Sing Prison or Harvard. We hire a man, not his history.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "It is not the literal past, the ''facts'' of history, that shape us, but images of the past embodied in language.",
    "auther" : "Brian Friel"
  },
  {
    "qoute" : "It takes a great deal of history to produce a little literature.",
    "auther" : "Henry James"
  },
  {
    "qoute" : "It's nice to be a part of history but people should get it right. I may not be perfect, but I'm bloody close.",
    "auther" : "John Lydon Rotten"
  },
  {
    "qoute" : "Language is an archeological vehicle... the language we speak is a whole palimpsest of human effort and history.",
    "auther" : "Russell Hoban"
  },
  {
    "qoute" : "Language is the archives of history.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Like most of those who study history, he (Napoleon III) learned from the mistakes of the past how to make new ones.",
    "auther" : "A. J. P. Taylor"
  },
  {
    "qoute" : "Live out of your imagination, not your history.",
    "auther" : "Stephen R. Covey"
  },
  {
    "qoute" : "Man watches his history on the screen with apathy and an occasional passing flicker of horror or indignation.",
    "auther" : "Conor Cruise O'Brien"
  },
  {
    "qoute" : "Memoirs are the backstairs of history.",
    "auther" : "George Meredith"
  },
  {
    "qoute" : "Mexico and the U.S. are bound not only because of the common border, but by a shared culture and history.",
    "auther" : "Andres Manuel Lopez Obrador"
  },
  {
    "qoute" : "Mona Lisa is the only beauty who went through history and retained her reputation.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "My argument is that war makes rattling good history; but peace is poor reading.",
    "auther" : "Thomas Hardy"
  },
  {
    "qoute" : "My reading of history convinces me that most bad government has grown out of too much government.",
    "auther" : "John Sharp Williams"
  },
  {
    "qoute" : "My reading of history convinces me that most bad government results from too much government.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "Natural selection, as it has operated in human history, favors not only the clever but the murderous.",
    "auther" : "Barbara Ehrenreich"
  },
  {
    "qoute" : "Neither a wise nor a brave man lies down on the tracks of history to wait for the train of the future to run over him.",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "Never throughout history has a man who lived a life of ease left a name worth remembering.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "No great man lives in vain. The history of the world is but the biography of great men.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No less than war or statecraft, the history of economics has its heroic ages.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "No man is truly great who is great only in his lifetime. The test of greatness is the page of history.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Nothing would be more profitable to us than a right history of mankind.",
    "auther" : "Adam Weishaupt"
  },
  {
    "qoute" : "On the day when man told the story of his life to man, history was born.",
    "auther" : "Alfred de Vigny"
  },
  {
    "qoute" : "One of the lessons of history is that nothing is often a good thing to do and always a clever thing to say.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "Our best history is still poetry.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Our history is not our destiny.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "Our ignorance of history causes us to slander our own times.",
    "auther" : "Gustave Flaubert"
  },
  {
    "qoute" : "Passion is universal humanity. Without it religion, history, romance and art would be useless.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "People that are really weird can get into sensitive positions and have a tremendous impact on history.",
    "auther" : "Dan Quayle"
  },
  {
    "qoute" : "Poetry comes nearer to vital truth than history.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Providence conceals itself in the details of human affairs, but becomes unveiled in the generalities of history.",
    "auther" : "Alphonse De Lamartine"
  },
  {
    "qoute" : "Read no history: nothing but biography, for that is life without theory.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Successful people pay more attention to their visions and goals than to history and the opinions of others.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "That men do not learn very much from the lessons of history is the most important of all the lessons of history.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The artists is responsible for his history and his nature, his history is part of his nature.",
    "auther" : "Ad Reinhardt"
  },
  {
    "qoute" : "The becoming of man is the history of the exhaustion of his possibilities.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "The Bible is one of the most genocidal books in history.",
    "auther" : "Noam Chomsky"
  },
  {
    "qoute" : "The game of history is usually played by the best and the worst over the heads of the majority in the middle.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "The greatest honor history can bestow is that of peacemaker.",
    "auther" : "Richard Nixon"
  },
  {
    "qoute" : "The greatest man in history was the poorest.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The happiest women, like the happiest nations, have no history.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The history of a soldier's wound beguiles the pain of it.",
    "auther" : "Laurence Sterne"
  },
  {
    "qoute" : "The history of all hitherto existing society is the history of class struggles.",
    "auther" : "Karl Marx"
  },
  {
    "qoute" : "The history of art is the history of revivals.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "The history of free men is never really written by chance but by choice; their choice!",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "The history of human opinion is scarcely anything more than the history of human errors.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "The history of mankind is his character.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The history of the past interests us only in so far as it illuminates the history of the present.",
    "auther" : "Ernest Dimnet"
  },
  {
    "qoute" : "The history of the world is but the biography of great men.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The history of the world is none other than the progress of the consciousness of freedom.",
    "auther" : "Georg Wilhelm Friedrich Hegel"
  },
  {
    "qoute" : "The library is the temple of learning, and learning has liberated more people than all the wars in history.",
    "auther" : "Carl Rowan"
  },
  {
    "qoute" : "The main thing is to make history, not to write it.",
    "auther" : "Otto Von Bismarck"
  },
  {
    "qoute" : "The men who make history have not time to write it.",
    "auther" : "Klemens Von Metternich"
  },
  {
    "qoute" : "The most effective way to destroy people is to deny and obliterate their own understanding of their history.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The most persistent sound which reverberates through man's history is the beating of war drums.",
    "auther" : "Arthur Koestler"
  },
  {
    "qoute" : "The one duty we owe to history is to rewrite it.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The only thing new in the world is the history you don't know.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "The past actually happened but history is only what someone wrote down.",
    "auther" : "A. Whitney Brown"
  },
  {
    "qoute" : "The peaceful transfer of authority is rare in history, yet common in our country.",
    "auther" : "George W. Bush"
  },
  {
    "qoute" : "The people who have really made history are the martyrs.",
    "auther" : "Aleister Crowley"
  },
  {
    "qoute" : "The people, and the people alone, are the motive force in the making of world history.",
    "auther" : "Mao Tse-Tung"
  },
  {
    "qoute" : "The progress of the world is the history of men who would not permit defeat to speak the final word.",
    "auther" : "Joseph R. Sizoo"
  },
  {
    "qoute" : "The real history does not get written, because it is not in people's brains but in their nerves and vitals.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "The real history of consciousness starts with one's first lie.",
    "auther" : "Joseph Brodsky"
  },
  {
    "qoute" : "The reign of imagagology begins where history ends.",
    "auther" : "Milan Kundera"
  },
  {
    "qoute" : "The self-styled intellectual who is impotent with pen and ink hungers to write history with sword and blood.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "The slightest acquaintance with history shows that powerful republics are the most warlike and unscrupulous of nations.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "The very ink with which all history is written is merely fluid prejudice.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The writer may very well serve a movement of history as its mouthpiece, but he cannot of course create it.",
    "auther" : "Karl Marx"
  },
  {
    "qoute" : "There has never yet been a man in our history who led a life of ease whose name is worth remembering.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "There is a history in all men's lives.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "There is no record in history of a happy philosopher.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "There is properly no history; only biography.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Things have never been more like the way they are today in history.",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "Those who don't know history are destined to repeat it.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Throughout history, great leaders have known the power of humor.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "To believe what has not occurred in history will not occur at all, is to argue disbelief in the dignity of man.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "We are all tourists in history, and irony is what we win in wars.",
    "auther" : "Anatole Broyard"
  },
  {
    "qoute" : "We are dealing with the best-educated generation in history. But they've got a brain dressed up with nowhere to go.",
    "auther" : "Timothy Leary"
  },
  {
    "qoute" : "We are the first nation in the history of the world to go to the poorhouse in an automobile.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "We have the power to make this the best generation of mankind in the history of the world or to make it the last.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "We would like to live as we once lived, but history will not permit it.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "What is history but a fable agreed upon?",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "When great changes occur in history, when great principles are involved, as a rule the majority are wrong.",
    "auther" : "Eugene V. Debs"
  },
  {
    "qoute" : "While we read history we make history.",
    "auther" : "George William Curtis"
  },
  {
    "qoute" : "Women are the only exploited group in history to have been idealized into powerlessness.",
    "auther" : "Erica Jong"
  }
]