[
  {
    "qoute" : "I love cats because I love my home and after a while they become its visible soul.",
    "auther" : "Jean Cocteau"
  },
  {
    "qoute" : "I take my children everywhere, but they always find their way back home.",
    "auther" : "Robert Orben"
  },
  {
    "qoute" : "Peace, like charity, begins at home.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "A house is not a home unless it contains food and fire for the mind as well as the body.",
    "auther" : "Margaret Fuller"
  },
  {
    "qoute" : "A kid in an abusive home has far fewer rights than any POW. There is no Geneva Convention for kids.",
    "auther" : "Andrew Vachss"
  },
  {
    "qoute" : "A man travels the world over in search of what he needs and returns home to find it.",
    "auther" : "George Moore"
  },
  {
    "qoute" : "A man would prefer to come home to an unmade bed and a happy woman than to a neatly made bed and an angry woman.",
    "auther" : "Marlene Dietrich"
  },
  {
    "qoute" : "A man's home is his wife's castle.",
    "auther" : "Alexander Chase"
  },
  {
    "qoute" : "I love cats because I love my home and after a while they become its visible soul.",
    "auther" : "Jean Cocteau"
  },
  {
    "qoute" : "I take my children everywhere, but they always find their way back home.",
    "auther" : "Robert Orben"
  },
  {
    "qoute" : "Peace, like charity, begins at home.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "A house is not a home unless it contains food and fire for the mind as well as the body.",
    "auther" : "Margaret Fuller"
  },
  {
    "qoute" : "A kid in an abusive home has far fewer rights than any POW. There is no Geneva Convention for kids.",
    "auther" : "Andrew Vachss"
  },
  {
    "qoute" : "A man travels the world over in search of what he needs and returns home to find it.",
    "auther" : "George Moore"
  },
  {
    "qoute" : "A man would prefer to come home to an unmade bed and a happy woman than to a neatly made bed and an angry woman.",
    "auther" : "Marlene Dietrich"
  },
  {
    "qoute" : "A man's home is his wife's castle.",
    "auther" : "Alexander Chase"
  },
  {
    "qoute" : "A man's home may seem to be his castle on the outside; inside, it is more often his nursery.",
    "auther" : "Clare Boothe Luce"
  },
  {
    "qoute" : "A novelist is, like all mortals, more fully at home on the surface of the present than in the ooze of the past.",
    "auther" : "Vladimir Nabokov"
  },
  {
    "qoute" : "A smile abroad is often a scowl at home.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "A traveler of taste will notice that the wise are polite all over the world, but the fool only at home.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "All good government must begin at home.",
    "auther" : "Hugh Reginald Haweis"
  },
  {
    "qoute" : "All philosophies, if you ride them home, are nonsense, but some are greater nonsense than others.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Always be nice to your children because they are the ones who will choose your rest home.",
    "auther" : "Phyllis Diller"
  },
  {
    "qoute" : "An artist has no home in Europe except in Paris.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "An expert is an ordinary fella away from home.",
    "auther" : "Bum Phillips"
  },
  {
    "qoute" : "Analogies, it is true, decide nothing, but they can make one feel more at home.",
    "auther" : "Sigmund Freud"
  },
  {
    "qoute" : "Arguments are like fire-arms which a man may keep at home but should not carry about with him.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "At home you always have to be a politician. When you're abroad you almost feel yourself a statesman.",
    "auther" : "Harold Macmillan"
  },
  {
    "qoute" : "Basically my wife was immature. I'd be at home in the bath and she would come in and sink my boats.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Be grateful for the home you have, knowing that at this moment, all you have is all you need.",
    "auther" : "Sarah Ban Breathnach"
  },
  {
    "qoute" : "Be he a king or a peasant, he is happiest who finds peace at home.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Be nice to your children. After all, they are going to choose your nursing home.",
    "auther" : "Steven Wright"
  },
  {
    "qoute" : "Better do a good deed near at home than go far away to burn incense.",
    "auther" : "Amelia Earhart"
  },
  {
    "qoute" : "By nature man hates change; seldom will he quit his old home till it has actually fallen around his ears.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Can one preach at home inequality of races and nations and advocate abroad good-will towards all men?",
    "auther" : "Dorothy Thompson"
  },
  {
    "qoute" : "Censorship, like charity, should begin at home, but unlike charity, it should end there.",
    "auther" : "Clare Boothe Luce"
  },
  {
    "qoute" : "Charity and beating begins at home.",
    "auther" : "John Fletcher"
  },
  {
    "qoute" : "Charity begins at home, and justice begins next door.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Charity begins at home, and justice begins next door.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Charity begins at home, but should not end there.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "Charity begins at home.",
    "auther" : "Terence"
  },
  {
    "qoute" : "Charity should begin at home, but should not stay there.",
    "auther" : "Phillips Brooks"
  },
  {
    "qoute" : "Charity: a thing that begins at home, and usually stays there.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Death is a friend of ours; and he that is not ready to entertain him is not at home.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Don't leave home without your sword - your intellect.",
    "auther" : "Alan Moore"
  },
  {
    "qoute" : "Every strike brings me closer to the next home run.",
    "auther" : "Babe Ruth"
  },
  {
    "qoute" : "Every traveler has a home of his own, and he learns to appreciate it the more from his wandering.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "For the whole world, without a native home, Is nothing but a prison of larger room.",
    "auther" : "Abraham Cowley"
  },
  {
    "qoute" : "God is at home, it's we who have gone out for a walk.",
    "auther" : "Meister Eckhart"
  },
  {
    "qoute" : "Going home must be like going to render an account.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "Having leveled my palace, don't erect a hovel and complacently admire your own charity in giving me that for a home.",
    "auther" : "Emily Brontë"
  },
  {
    "qoute" : "He is the happiest, be he king or peasant, who finds peace in his home.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "He that loves not his wife and children feeds a lioness at home, and broods a nest of sorrows.",
    "auther" : "Jeremy Taylor"
  },
  {
    "qoute" : "Home interprets heaven. Home is heaven for beginners.",
    "auther" : "Charles H. Parkhurst"
  },
  {
    "qoute" : "Home is not where you live but where they understand you.",
    "auther" : "Christian Morgenstern"
  },
  {
    "qoute" : "Home is the most popular, and will be the most enduring of all earthly establishments.",
    "auther" : "Channing Pollock"
  },
  {
    "qoute" : "Home is the place where, when you have to go there, They have to take you in.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "Home is where I work, and I work everywhere.",
    "auther" : "Alfred Nobel"
  },
  {
    "qoute" : "Home is where one starts from.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "Home is where the heart is.",
    "auther" : "Pliny the Elder"
  },
  {
    "qoute" : "Home of lost causes, and forsaken beliefs, and unpopular names, and impossible loyalties!",
    "auther" : "Matthew Arnold"
  },
  {
    "qoute" : "Home, the spot of earth supremely blest, A dearer, sweeter spot than all the rest.",
    "auther" : "Robert Montgomery"
  },
  {
    "qoute" : "Home-made dishes that drive one from home.",
    "auther" : "T. Hood"
  },
  {
    "qoute" : "How much a dunce that has been sent to roam, excels a dunce that has been kept at home.",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "Human beings are the only creatures that allow their children to come back home.",
    "auther" : "Bill Cosby"
  },
  {
    "qoute" : "I always quit at three when my kids come home from school so I feel pretty spoiled.",
    "auther" : "Alice Hoffman"
  },
  {
    "qoute" : "I believe the preservation of the home in the future lies almost entirely in the hands of men.",
    "auther" : "Agnes Macphail"
  },
  {
    "qoute" : "I came to your shore as a stranger, I lived in your home as a guest, I leave your threshold as a friend, my earth.",
    "auther" : "Rabindranath Tagore"
  },
  {
    "qoute" : "I gleaned jests at home from obsolete farces.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I grew up in a home environment where I wasn’t getting esteem for anything I did.",
    "auther" : "Ben Affleck"
  },
  {
    "qoute" : "I had a lot of dates but I decided to stay home and dye my eyebrows.",
    "auther" : "Andy Warhol"
  },
  {
    "qoute" : "I see no reason why anyone would want a computer in their home.",
    "auther" : "Kenneth Olsen"
  },
  {
    "qoute" : "I think patriotism is like charity - it begins at home.",
    "auther" : "Henry James"
  },
  {
    "qoute" : "I'm most at home on the stage. I was carried onstage for the first time when I was six months old.",
    "auther" : "Alan Alda"
  },
  {
    "qoute" : "If the preservation of the home means the enslavement of women, economically or morally, then we had better break it.",
    "auther" : "Agnes Macphail"
  },
  {
    "qoute" : "If there was strife and contention in the home, very little else in life could compensate for it.",
    "auther" : "Lawana Blackwell"
  },
  {
    "qoute" : "If you act anxiously to hasten your results, you delay their arrival. Calm poise reveals the shortest route home.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "If you want to conquer fear, don't sit home and think about it. Go out and get busy",
    "auther" : "Dale Carnegie"
  },
  {
    "qoute" : "In traveling, a man must carry knowledge with him, if he would bring home knowledge.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Inner peace: Don't leave home without it.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "It is not our exalted feelings, it is our sentiments that build the necessary home.",
    "auther" : "Elizabeth Bowen"
  },
  {
    "qoute" : "Kindness goes a long ways lots of times when it ought to stay at home.",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "Let the wife make the husband glad to come home, and let him make her sorry to see him leave.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "Love begins at home, and it is not how much we do... but how much love we put in that action.",
    "auther" : "Mother Teresa"
  },
  {
    "qoute" : "Love is a spendthrift, leaves it arithmetic at home, is always in the red.",
    "auther" : "Paul Scherer"
  },
  {
    "qoute" : "Managing is getting paid for home runs someone else hits.",
    "auther" : "Casey Stengel"
  },
  {
    "qoute" : "Many a man who thinks to found a home discovers that he has merely opened a tavern for his friends.",
    "auther" : "Norman Douglas"
  },
  {
    "qoute" : "My divorce came to me as a complete surprise. That's what happens when you haven't been home in eighteen years.",
    "auther" : "Lee Trevino"
  },
  {
    "qoute" : "My home is my castle.",
    "auther" : "E. Coke"
  },
  {
    "qoute" : "My home is not a place, it is people.",
    "auther" : "Lois McMaster Bujold"
  },
  {
    "qoute" : "Never be the only one, except, possibly, in your own home.",
    "auther" : "Alice Walker"
  },
  {
    "qoute" : "No one is worthy of a good home here or in heaven that is not willing to be in peril for a good cause.",
    "auther" : "John Mason Brown"
  },
  {
    "qoute" : "No other success can compensate for failure in the home.",
    "auther" : "David O. McKay"
  },
  {
    "qoute" : "O Star-eyed Science! hast thou wandered there, to waft us home the message of despair?",
    "auther" : "Thomas Campbell"
  },
  {
    "qoute" : "On stage I make love to twenty five thousand people; and then I go home alone.",
    "auther" : "Janis Joplin"
  },
  {
    "qoute" : "One may make their house a palace of sham, or they can make it a home, a refuge.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "One never reaches home, but wherever friendly paths intersect the whole world looks like home for a time.",
    "auther" : "Hermann Hesse"
  },
  {
    "qoute" : "One of the oldest human needs is having someone wonder where you are when you don't come home at night.",
    "auther" : "Margaret Mead"
  },
  {
    "qoute" : "One writes to make a home for oneself, on paper, in time and in others' minds.",
    "auther" : "Alfred Kazin"
  },
  {
    "qoute" : "Only the traveling is good which reveals to me the value of home and enables me to enjoy it better.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "People usually are the happiest at home.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "People who have good relationships at home are more effective in the marketplace.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "Practice being at home with yourself, as you step out to be with others.",
    "auther" : "Marcia Wieder"
  },
  {
    "qoute" : "Prepare for death, if here at night you roam, and sign your will before you sup from home.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "So that he seemed not to relinquish life, but to leave one home for another.",
    "auther" : "Cornelius Nepos"
  },
  {
    "qoute" : "Stay at home in your mind. Don't recite other people's opinions. I hate quotations. Tell me what you know.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Television has brought back murder into the home - where it belongs.",
    "auther" : "Alfred Hitchcock"
  },
  {
    "qoute" : "The best way to keep children at home is to make the home a pleasant atmosphere and let the air out of the tires.",
    "auther" : "Dorothy Parker"
  },
  {
    "qoute" : "The best way to keep children home is to make the home atmosphere pleasant - and let the air out of the tires.",
    "auther" : "Dorothy Parker"
  },
  {
    "qoute" : "The difficulty is not that great to die for a friend, the hard part is finding a friend worth dying for.",
    "auther" : "Henry Home"
  },
  {
    "qoute" : "The fellow that owns his own home is always just coming out of a hardware store.",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "The happiest moments of my life have been the few which I have passed at home in the bosom of my family.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "The home is the chief school of human virtues.",
    "auther" : "William Ellery Channing"
  },
  {
    "qoute" : "The ordinary acts we practice every day at home are of more importance to the soul than their simplicity might suggest.",
    "auther" : "Thomas Moore"
  },
  {
    "qoute" : "The spirit is at home, if not entirely satisfied, in America.",
    "auther" : "Allan Bloom"
  },
  {
    "qoute" : "The strength of a nation derives from the integrity of the home.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "The truly generous is the truly wise, and he who loves not others, lives unblest.",
    "auther" : "Henry Home"
  },
  {
    "qoute" : "The war in Iraq has been extremely divisive here at home, and has also divided the world community.",
    "auther" : "Adam Schiff"
  },
  {
    "qoute" : "The world does owe you a living, but it doesn't home deliver.",
    "auther" : "Saunders"
  },
  {
    "qoute" : "The worst feeling in the world is the homesickness that comes over a man occasionally when he is at home.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "There are a number of things wrong with Washington. One of them is that everyone is too far from home.",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "There are many truths of which the full meaning cannot be realized until personal experience has brought it home.",
    "auther" : "John Stuart Mill"
  },
  {
    "qoute" : "There is no reason for any individual to have a computer in his home.",
    "auther" : "Ken Olsen"
  },
  {
    "qoute" : "There is no reason for any individual to have a computer in their home.",
    "auther" : "Ken Olson"
  },
  {
    "qoute" : "There is no sanctuary of virtue like home.",
    "auther" : "Edward Everett"
  },
  {
    "qoute" : "Those men are most apt to be obsequious and conciliating abroad, who are under the discipline of shrews at home.",
    "auther" : "Washington Irving"
  },
  {
    "qoute" : "To be an ideal guest, stay at home.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "To-day, the road all runners come, ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "We should come home from adventures, and perils, and discoveries every day with new experience and character.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "What I am defending is the real rights of women. A woman should have the right to be in the home as a wife and mother.",
    "auther" : "Phyllis Schlafly"
  },
  {
    "qoute" : "What's the good of a home if you are never in it.",
    "auther" : "G. Grossmith"
  },
  {
    "qoute" : "When people go to work, they shouldn't have to leave their hearts at home.",
    "auther" : "Betty Bender"
  },
  {
    "qoute" : "Where there is a mother in the home, matters go well.",
    "auther" : "Amos Bronson Alcott"
  },
  {
    "qoute" : "Where thou art, that is home.",
    "auther" : "Emily Dickinson"
  },
  {
    "qoute" : "Where we love is home, home that our feet may leave, but not our hearts.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Wheresoe'er I'm doamed to roam, I still shall say - that home is home.",
    "auther" : "W. Combe"
  },
  {
    "qoute" : "You beat your Pate, and fancy Wit will come: Knock as you please, there's no body at home.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "You hit home runs not by chance but by preparation.",
    "auther" : "Roger Maris"
  },
  {
    "qoute" : "You see much more of your children once they leave home.",
    "auther" : "Lucille Ball"
  },
  {
    "qoute" : "You see much more of your children once they leave home.",
    "auther" : "Lucille Ball"
  },
  {
    "qoute" : "An ordinary man away from home giving advice.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Home is the girl's prison.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "I would like to spend my whole life traveling, if I could borrow another life to spend at home.",
    "auther" : "William Hazlitt"
  }
]