[
  {
    "qoute" : "Character is power; it makes friends, draws patronage and support and opens the way to wealth, honor and happiness.",
    "auther" : "John Howe"
  },
  {
    "qoute" : "As he was valiant, I honor him. But as he was ambitious, I slew him.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Ability without honor is useless.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The post of honor is a private station.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "A man's vanity tells him what is honor, a man's conscience what is justice.",
    "auther" : "Walter Savage Landor"
  },
  {
    "qoute" : "Act well your part; there all honor lies.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "All great things are simple, and many can be expressed in a single word: freedom, justice, honor, duty, mercy, hope.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "An honor is not diminished for being shared.",
    "auther" : "Lois McMaster Bujold"
  },
  {
    "qoute" : "Character is power; it makes friends, draws patronage and support and opens the way to wealth, honor and happiness.",
    "auther" : "John Howe"
  },
  {
    "qoute" : "As he was valiant, I honor him. But as he was ambitious, I slew him.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Ability without honor is useless.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The post of honor is a private station.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "A man's vanity tells him what is honor, a man's conscience what is justice.",
    "auther" : "Walter Savage Landor"
  },
  {
    "qoute" : "Act well your part; there all honor lies.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "All great things are simple, and many can be expressed in a single word: freedom, justice, honor, duty, mercy, hope.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "An honor is not diminished for being shared.",
    "auther" : "Lois McMaster Bujold"
  },
  {
    "qoute" : "As to honor - you know - it's a very fine mediaeval inheritance which women never got hold of. It wasn't theirs.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "Be noble minded! Our own heart, and not other men's opinions of us, forms our true honor.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "Better to die ten thousand deaths than wound my honor.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "Death most resembles a prophet who is without honor in his own land or a poet who is a stranger among his people.",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "Envy feeds on the living, after death it rests, then the honor of a man protects him.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "Fame is something that must be won. Honor is something that must not be lost.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Fondly we think we honor merit then, When we but praise ourselves in other men.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Funeral pomp is more for the vanity of the living than for the honor of the dead.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Good nature is worth more than knowledge, more than money, more than honor, to the persons who possess it.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Great eagerness in the pursuit of wealth, pleasure, or honor, cannot exist without sin.",
    "auther" : "Desiderius Erasmus"
  },
  {
    "qoute" : "He that hath a trade hath an estate; he that hath a calling hath an office of profit and honor.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "He who has lost honor can lose nothing more.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Honesty is the best policy. If I lose mine honor, I lose myself.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Honor and shame from no condition rise; Act well your part, there all the honor lies.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Honor has not to be won; it must only not be lost.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Honor is like an island, rugged and without a beach; once we have left it, we can never return.",
    "auther" : "Nicholas Boileau"
  },
  {
    "qoute" : "Honor is not the exclusive property of any political party.",
    "auther" : "Herbert Hoover"
  },
  {
    "qoute" : "Honor is simply the morality of superior men.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Honor is simply the morality of superior men.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Honor is the moral conscience of the great.",
    "auther" : "D'Avenant"
  },
  {
    "qoute" : "Honor is the reward of virtue.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Honor is unstable and seldom the same; for she feeds upon opinion, and is as fickle as her food.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "Honor lies in honest toil.",
    "auther" : "Grover Cleveland"
  },
  {
    "qoute" : "Honor sinks where commerce long prevails.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "Honor the ocean of love.",
    "auther" : "George de Benneville"
  },
  {
    "qoute" : "Honor your commitments with integrity.",
    "auther" : "Les Brown"
  },
  {
    "qoute" : "I have deserved neither so much honor or so much disgrace.",
    "auther" : "Pierre Corneille"
  },
  {
    "qoute" : "I have learned not to worry about love; but to honor its coming with all my heart.",
    "auther" : "Alice Walker"
  },
  {
    "qoute" : "I love the name of honor, more than I fear death.",
    "auther" : "Julius Caesar"
  },
  {
    "qoute" : "I would prefer even to fail with honor than win by cheating.",
    "auther" : "Sophocles"
  },
  {
    "qoute" : "If honor were profitable, everybody would be honorable.",
    "auther" : "Thomas Moore"
  },
  {
    "qoute" : "If it be a sin to covet honor I am the most offending soul alive.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "It is in the character of very few men to honor without envy a friend who has prospered.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "It is unthinkable for a Frenchman to arrive at middle age without having syphilis and the Cross of the Legion of Honor.",
    "auther" : "André Gide"
  },
  {
    "qoute" : "Leadership to me means duty, honor, country. It means character, and it means listening from time to time.",
    "auther" : "George W. Bush"
  },
  {
    "qoute" : "Let honor be to us as strong an obligation as necessity is to others.",
    "auther" : "Pliny the Elder"
  },
  {
    "qoute" : "Life every man holds dear; but the dear man holds honor far more precious dear than life.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Masculinity is not something given to you, but something you gain. And you gain it by winning small battles with honor.",
    "auther" : "Norman Mailer"
  },
  {
    "qoute" : "Meditation is the life of the soul: Action, the soul of meditation. and honor the reward of action.",
    "auther" : "Francis Quarles"
  },
  {
    "qoute" : "Next to theology I give music the highest place of honor.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "No amount of ability is of the slightest avail without honor.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "No one ever lost his honor, except he who had it not.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "No person was ever honored for what he received. Honor has been the reward for what he gave.",
    "auther" : "Calvin Coolidge"
  },
  {
    "qoute" : "Our own heart, and not other men's opinion, forms our true honor.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "Pay no attention to what the critics say... Remember, a statue has never been set up in honor of a critic!",
    "auther" : "Jean Sibelius"
  },
  {
    "qoute" : "Purity is the feminine, truth the masculine of honor.",
    "auther" : "David Hare"
  },
  {
    "qoute" : "Rather fail with honor than succeed by fraud.",
    "auther" : "Sophocles"
  },
  {
    "qoute" : "Send danger from the east unto the west, so honor cross it from the north to south.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Show me the man you honor, and I will know what kind of man you are.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The cross of the Legion of Honor has been conferred on me. However, few escape that distinction.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The effect of violent dislike between groups has always created an indifference to the welfare and honor of the state.",
    "auther" : "Thomas B. Macaulay"
  },
  {
    "qoute" : "The fiery trials through which we pass will light us down in honor or dishonor to the latest generation.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The greatest honor history can bestow is that of peacemaker.",
    "auther" : "Richard Nixon"
  },
  {
    "qoute" : "The honor of the conquest is rated by the difficulty.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "The jingling of the guinea helps the hurt that Honor feels.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "The law often permits what honor prohibits.",
    "auther" : "Bernard Joseph Saurin"
  },
  {
    "qoute" : "The leader who exercises power with honor will work from the inside out, starting with himself.",
    "auther" : "Blaine Lee"
  },
  {
    "qoute" : "The louder he talked of his honor, the faster we counted our spoons.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The nation's honor is dearer than the nation's comfort; yes, than the nation's life itself.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "There are three classes of men; lovers of wisdom, lovers of honor, and lovers of gain.",
    "auther" : "Plato"
  },
  {
    "qoute" : "There could be no honor in a sure success, but much might be wrested from a sure defeat.",
    "auther" : "Thomas E. Lawrence"
  },
  {
    "qoute" : "There has never been a statue erected to honor a critic.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "Those who give hoping to be rewarded with honor are not giving, they are bargaining.",
    "auther" : "Philo"
  },
  {
    "qoute" : "To honor him whom we have made is far from honoring him that hath made us..",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "To the Master's honor all must turn, each in its track, without a sound, forever tracing Newton's ground.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "To those whose God is honor; only disgrace is a sin.",
    "auther" : "David Hare"
  },
  {
    "qoute" : "War, he sung, is toil and trouble; Honor but an empty bubble.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "We treat our people like royalty. If you honor and serve the people who work for you, they will honor and serve you.",
    "auther" : "Mary Kay Ash"
  },
  {
    "qoute" : "Wealth lost is something lost, honor lost is something lost: Courage lost all is lost.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "When faith is lost, when honor dies, the man is dead.",
    "auther" : "John Greenleaf Whittier"
  },
  {
    "qoute" : "When there is a lack of honor in government, the morals of the whole people are poisoned.",
    "auther" : "Herbert Hoover"
  },
  {
    "qoute" : "Without money honor is merely a disease.",
    "auther" : "Jean Racine"
  },
  {
    "qoute" : "Woman's honor is nice as ermine; it will not bear a soil.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "Worthless is the nation that does not gladly stake its all on its honor.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "You will never do anything in this world without courage. It is the greatest quality of the mind next to honor.",
    "auther" : "James Allen"
  },
  {
    "qoute" : "Why should honor outlive honestly?",
    "auther" : "William Shakespeare"
  }
]