[
  {
    "qoute" : "The only way of knowing a person is to love them without hope.",
    "auther" : "Walter Benjamin"
  },
  {
    "qoute" : "All human wisdom is summed up in two words; wait and hope.",
    "auther" : "Alexandre Dumas"
  },
  {
    "qoute" : "If people are good only because they fear punishment, and hope for reward, then we are a sorry lot indeed.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Absence from whom we love is worse than death, and frustrates hope severer than despair.",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "Three grand essentials to happiness in this life are something to do, something to love, and something to hope for.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "A ship should not ride on a single anchor, nor life on a single hope.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "A very small degree of hope is sufficient to cause the birth of love.",
    "auther" : "Stendhal"
  },
  {
    "qoute" : "Courage is like love; it must have hope to nourish it.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "Everything done in the world is done by hope.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "I do benefits for all religions - I'd hate to blow the hereafter on a technicality.",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "The only way of knowing a person is to love them without hope.",
    "auther" : "Walter Benjamin"
  },
  {
    "qoute" : "All human wisdom is summed up in two words; wait and hope.",
    "auther" : "Alexandre Dumas"
  },
  {
    "qoute" : "If people are good only because they fear punishment, and hope for reward, then we are a sorry lot indeed.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Absence from whom we love is worse than death, and frustrates hope severer than despair.",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "Three grand essentials to happiness in this life are something to do, something to love, and something to hope for.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "A ship should not ride on a single anchor, nor life on a single hope.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "A very small degree of hope is sufficient to cause the birth of love.",
    "auther" : "Stendhal"
  },
  {
    "qoute" : "Courage is like love; it must have hope to nourish it.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "Everything done in the world is done by hope.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "I do benefits for all religions - I'd hate to blow the hereafter on a technicality.",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "I know how men in exile feed on dreams of hope.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "The less we deserve good fortune, the more we hope for it.",
    "auther" : "Molière"
  },
  {
    "qoute" : "A bank is a place that will lend you money if you can prove that you don't need it.",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "A book might be written on the injustice of the just.",
    "auther" : "Anthony Hope"
  },
  {
    "qoute" : "A kiss: To a young girl, faith; to a married woman, hope; and to an old maid, charity.",
    "auther" : "Linus Price Hayes"
  },
  {
    "qoute" : "A kiss: To a young girl, faith; to a married woman, hope; to an old maid, charity.",
    "auther" : "V. P. Skipper"
  },
  {
    "qoute" : "A leader is a dealer in hope.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "A poor man with nothing in his belly needs hope, illusion, more than bread.",
    "auther" : "Georges Bernanos"
  },
  {
    "qoute" : "About the most originality that any writer can hope to achieve honestly is to steal with good judgment.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Adam had learned the jolly deed of kind: ",
    "auther" : "A. D. Hope"
  },
  {
    "qoute" : "All great things are simple, and many can be expressed in a single word: freedom, justice, honor, duty, mercy, hope.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "All hope abandon, ye who enter here!",
    "auther" : "Alighieri Dante"
  },
  {
    "qoute" : "All I can do is leave it in God's hands and hope that my fans feel where I'm coming from.",
    "auther" : "Aaliyah"
  },
  {
    "qoute" : "Amateurs hope, professionals work.",
    "auther" : "Garson Kanin"
  },
  {
    "qoute" : "American women expect to find in their husbands a perfection that English women only hope to find in their butlers.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "Among physicists, I'm respected I hope.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "An America that inspires hope in its ideals must complement an America that inspires awe in its strength.",
    "auther" : "Adam Schiff"
  },
  {
    "qoute" : "And nothing to look backward to with pride, and nothing to look forward to with hope.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "Before you give up hope, turn back and read the attacks that were made on Lincoln.",
    "auther" : "Bruce Barton"
  },
  {
    "qoute" : "But what we call our despair is often only the painful eagerness of unfed hope.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "By accepting you as you are, I do not necessarily abandon all hope of your improving.",
    "auther" : "Ashleigh Brilliant"
  },
  {
    "qoute" : "By the year 2000 we will, I hope, raise our children to believe in human potential, not God.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "Disappointment is a sort of bankruptcy - the bankruptcy of a soul that expends too much in hope and expectation.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "Doubt and despair, like hope, are born in imagination.",
    "auther" : "Robert Lynd"
  },
  {
    "qoute" : "Every parent is at some time the father of the unreturned prodigal, with nothing to do but keep his house open to hope.",
    "auther" : "John Ciardi"
  },
  {
    "qoute" : "Expecting something for nothing is the most popular form of hope.",
    "auther" : "Arnold H. Glasow"
  },
  {
    "qoute" : "Faith, like a jackal, feeds among the tombs, and even from these dead doubts she gathers her most vital hope.",
    "auther" : "Herman Melville"
  },
  {
    "qoute" : "Fear cannot be without hope nor hope without fear.",
    "auther" : "Baruch Spinoza"
  },
  {
    "qoute" : "Fifty percent of people won't vote, and fifty percent don't read newspapers. I hope it's the same fifty percent.",
    "auther" : "Gore Vidal"
  },
  {
    "qoute" : "Find out what's keeping them up nights and offer hope. Your theme must be an answer to their fears.",
    "auther" : "Gerald C. Meyers"
  },
  {
    "qoute" : "Forgiveness means giving up all hope for a better past.",
    "auther" : "Lily Tomlin"
  },
  {
    "qoute" : "Freedom is the last, best hope of earth.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Good families are generally worse than any others.",
    "auther" : "Anthony Hope"
  },
  {
    "qoute" : "Happy is the soul that has something to look backward to with pride, and something to look forward to with hope.",
    "auther" : "Olivier G. Wilson"
  },
  {
    "qoute" : "He has no hope who never had fear.",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "He is the best physician who is the most ingenious inspirer of hope.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "He that lives in hope danceth without musick.",
    "auther" : "George Herbert"
  },
  {
    "qoute" : "He that lives upon hope will die fasting.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "He who despairs of the human condition is a coward, but he who has hope for it is a fool.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "He who has health, has hope; and he who has hope, has everything.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Hold your head high, stick your chest out. You can make it. It gets dark sometimes, but morning comes. Keep hope alive.",
    "auther" : "Jesse Jackson"
  },
  {
    "qoute" : "Hope and fear are inseparable.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Hope has a good memory, gratitude a bad one.",
    "auther" : "Baltasar Gracián"
  },
  {
    "qoute" : "Hope is a bad thing. It means that you are not what you want to be.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "Hope is a good breakfast but a bad supper.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Hope is a good breakfast, but it is a bad supper.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Hope is a pathological belief in the occurrence of the impossible.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Hope is a pleasant acquaintance, but an unsafe friend.",
    "auther" : "Thomas C. Haliburton"
  },
  {
    "qoute" : "Hope is a very unruly emotion.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "Hope is a waking dream.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Hope is like a hairball trembling from its birth...",
    "auther" : "Christina Rossetti"
  },
  {
    "qoute" : "Hope is like peace. It is not a gift from God. It is a gift only we can give one another.",
    "auther" : "Elie Wiesel"
  },
  {
    "qoute" : "Hope is nature's veil for hiding truth's nakedness.",
    "auther" : "Alfred Nobel"
  },
  {
    "qoute" : "Hope is necessary in every condition.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Hope is the best part of our riches.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "Hope is the companion of power, and mother of success; for who so hopes strongly has within him the gift of miracles.",
    "auther" : "Samuel Smiles"
  },
  {
    "qoute" : "Hope is the dream of a waking man.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Hope is the feeling we have that the feeling we have is not permanent.",
    "auther" : "Mignon McLaughlin"
  },
  {
    "qoute" : "Hope is the feeling you have that the feeling you have isn't permanent.",
    "auther" : "Jean Kerr"
  },
  {
    "qoute" : "Hope is the last thing a person does before they are defeated.",
    "auther" : "Henry Rollins"
  },
  {
    "qoute" : "Hope is the only universal liar who never loses his reputation for veracity.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "Hope is the poor man's bread.",
    "auther" : "Thales of Miletus"
  },
  {
    "qoute" : "Hope is the struggle of the soul, breaking loose from what is perishable, and attesting her eternity.",
    "auther" : "Herman Melville"
  },
  {
    "qoute" : "Hope lies to mortals ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Hope of ill gain is the beginning of loss.",
    "auther" : "Democritus"
  },
  {
    "qoute" : "Hope on, and save yourself for prosperous times.",
    "auther" : "Virgil"
  },
  {
    "qoute" : "Hope springs eternal in the human breast: Man never is, but always To be Blest.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Hope thou not much, and fear thou not at all.",
    "auther" : "A. C. Swinburne"
  },
  {
    "qoute" : "Hope travels through, nor quits us when we die.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "How often things occur by mere chance which we dared not even hope for.",
    "auther" : "Terence"
  },
  {
    "qoute" : "I am prepared for the worst, but hope for the best.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "I can endure my own despair, ",
    "auther" : "William Walsh"
  },
  {
    "qoute" : "I can endure my own despair, but not another's hope.",
    "auther" : "W. Walsh"
  },
  {
    "qoute" : "I don't feel old. I don't feel anything till noon. That's when it's time for my nap.",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "I don't generally feel anything until noon, then it's time for my nap.",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "I dream of a place and a time where America will once again be seen as the last best hope of earth.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I feel much better, now that I’ve given up hope.",
    "auther" : "Ashleigh Brilliant"
  },
  {
    "qoute" : "I grew up with six brothers. That's how I learned to dance - waiting for the bathroom.",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "I have good hope that there is something after death.",
    "auther" : "Plato"
  },
  {
    "qoute" : "I have suffered too much in this world not to hope for another.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "I hope for the day when everyone can speak again of God without embarrassment.",
    "auther" : "Paul Tillich"
  },
  {
    "qoute" : "I hope I never get so old I get religious.",
    "auther" : "Ingmar Bergman"
  },
  {
    "qoute" : "I hope our wisdom will grow with our power, and teach us, that the less we use our power the greater it will be.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "I hope that real love and truth are stronger in the end than any evil or misfortune in the world.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "I hope the two wings of the Democratic Party may flap together.",
    "auther" : "William Jennings Bryan"
  },
  {
    "qoute" : "I hope to die in the saddle seat.",
    "auther" : "Albert Ellis"
  },
  {
    "qoute" : "I hope to stand firm enough to not go backward, and yet not go forward fast enough to wreck the country's cause.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I said to my soul, be still, and wait without hope, For hope would be hope for the wrong thing.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "I see the whole concept of Generation X implies that everyone has lost hope.",
    "auther" : "Alanis Morissette"
  },
  {
    "qoute" : "I think in twenty years I'll be looked at like Bob Hope. Doing those president jokes and golf shit. It scares me.",
    "auther" : "Eddie Murphy"
  },
  {
    "qoute" : "I think it's a mistake to ever look for hope outside of one's self.",
    "auther" : "Arthur Miller"
  },
  {
    "qoute" : "I would rather entertain and hope that people learned something than educate people and hope they were entertained.",
    "auther" : "Walt Disney"
  },
  {
    "qoute" : "I would rather entertain and hope that people learned something than educate people and hope they were entertained.",
    "auther" : "Walt Disney"
  },
  {
    "qoute" : "I'm here to spread a message of hope. Follow your heart. Don't follow what you've been told you're supposed to do.",
    "auther" : "J. Cole"
  },
  {
    "qoute" : "I'm naturally an optimist, but my basis for hope is rooted in my understanding of human nature.",
    "auther" : "Al Gore"
  },
  {
    "qoute" : "If there is such a thing as sin in this world, I think it must be shutting oneself up against hope.",
    "auther" : "Gail Godwin"
  },
  {
    "qoute" : "If we all worked on the assumption that what is accepted as true is really true, there would be little hope of advance.",
    "auther" : "Orville Wright"
  },
  {
    "qoute" : "If you haven't got any charity in your heart, you have the worst kind of heart trouble.",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "If you keep thinking about what you want to do or what you hope will happen, you don't do it, and it won't happen.",
    "auther" : "Joe Dimaggio"
  },
  {
    "qoute" : "If you watch a game, it's fun. If you play it, it's recreation. If you work at it, it's golf.",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "In all things it is better to hope than to despair.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "In economics, hope and faith coexist with great scientific pretension and also a deep desire for respectability.",
    "auther" : "John Kenneth Galbraith"
  },
  {
    "qoute" : "In faith and hope the world will disagree, But all mankind's concern is charity.",
    "auther" : "Alexander the Great"
  },
  {
    "qoute" : "In great straits and when hope is small, the boldest counsels are the safest.",
    "auther" : "Titus Livy"
  },
  {
    "qoute" : "In hope to merit Heaven by making earth a Hell.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "In most of mankind gratitude is merely a secret hope of further favors.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "In the end, that's what this election is about. Do we participate in a politics of cynicism or a politics of hope?",
    "auther" : "Barack Obama"
  },
  {
    "qoute" : "In the factory we make cosmetics; in the store we sell hope.",
    "auther" : "Charles Revson"
  },
  {
    "qoute" : "Inventions have long since reached their limit, and I see no hope for further development.",
    "auther" : "Ursula K. Le Guin"
  },
  {
    "qoute" : "It is a vain hope to make people happy by politics.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "It is as idle to range against man's fatuity as to hope that he will ever be less a fool.",
    "auther" : "George Robert Gissing"
  },
  {
    "qoute" : "It is only by not paying one's bills that one can hope to live in the memory of the commercial classes.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "It was never what I wanted to buy that held my heart's hope. It was what I wanted to be.",
    "auther" : "Lois McMaster Bujold"
  },
  {
    "qoute" : "Kids are wonderful, but I like mine barbecued.",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "Let hope inspire you, but let not idealism blind you. Proverb Don't look back, you can never look back.",
    "auther" : "Don Henley"
  },
  {
    "qoute" : "Litigant. A person about to give up his skin for the hope of retaining his bones.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Man is a victim of dope in the incurable form of hope.",
    "auther" : "Ogden Nash"
  },
  {
    "qoute" : "Man needs, for his happiness, not only the enjoyment of this or that, but hope and enterprise and change.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "Man wants to live, but it is useless to hope that this desire will dictate all his actions.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Marriage is the death of hope.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Marriage is the death of hope.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Middle age is when your age starts to show around your middle.",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "Minds that are ill at ease are agitated by both hope and fear.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "My hopes are not always realized, but I always hope.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "My object will be, if possible, to form Christian men, for Christian boys I can scarcely hope to make.",
    "auther" : "Thomas Arnold"
  },
  {
    "qoute" : "My only hope lies in my despair.",
    "auther" : "Jean Racine"
  },
  {
    "qoute" : "Neither should a ship rely on one small anchor, nor should life rest on a single hope.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "Never deprive someone of hope; it might be all they have.",
    "auther" : "H. Jackson Brown Jr"
  },
  {
    "qoute" : "Never marry someone in hope that they'll change later.",
    "auther" : "H. Jackson Brown Jr"
  },
  {
    "qoute" : "Never praise a sister to a sister in the hope of your compliments reaching he proper ears.",
    "auther" : "Joseph Rudyard Kipling"
  },
  {
    "qoute" : "No man that does not see visions will ever realize any high hope or undertake any high enterprise.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "No young doctor nowadays can hope for work as exciting and rewarding.",
    "auther" : "Alice Hamilton"
  },
  {
    "qoute" : "Of all ills that one endures, hope is a cheap and universal cure.",
    "auther" : "Abraham Cowley"
  },
  {
    "qoute" : "On what rests the hope of the republic? One country, one language, one flag!",
    "auther" : "Alexander Henry"
  },
  {
    "qoute" : "One lives in the hope of becoming a memory.",
    "auther" : "Antonio Porchia"
  },
  {
    "qoute" : "Only those who feel little in the eyes of God, can hope to be mighty in the eyes of men.",
    "auther" : "Ernst Moritz Arndt"
  },
  {
    "qoute" : "Only those who feel little in the eyes of God, can hope to be mighty in the eyes of men.",
    "auther" : "Ernst Moritz Arndt"
  },
  {
    "qoute" : "Optimism is inevitably the last hope of the defeated.",
    "auther" : "Albert Meltzer"
  },
  {
    "qoute" : "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "Our imagination is the only limit to what we can hope to have in the future.",
    "auther" : "Charles F. Kettering"
  },
  {
    "qoute" : "Patience with others is Love, Patience with self is Hope, Patience with God is Faith.",
    "auther" : "Adel Bestavros"
  },
  {
    "qoute" : "People wish to be settled. It is only as far as they are unsettled that there is any hope for them.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Pity the selfishness of lovers: it is brief, a forlorn hope; it is impossible.",
    "auther" : "Elizabeth Bowen"
  },
  {
    "qoute" : "Present, n. That part of eternity dividing the domain of disappointment from the realm of hope.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Quaking muscles in the act of birth, ",
    "auther" : "A. D. Hope"
  },
  {
    "qoute" : "Religion. A daughter of Hope and Fear, explaining to Ignorance the nature of the Unknowable.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Selfishness must always be forgiven you know, because there is no hope of a cure.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "She said she was approaching forty, and I couldn't help wondering from what direction.",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "Something was dead in each of us, and what was dead was hope.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Take hope from the heart of man and you make him a beast of prey.",
    "auther" : "Ouida"
  },
  {
    "qoute" : "That glittering hope is immemorial and beckons many men to their undoing.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "The comfortable estate of widowhood is the only hope that keeps up a wife's spirits.",
    "auther" : "John Gay"
  },
  {
    "qoute" : "The depth of our despair measures what capability and height of claim we have to hope.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The entire universe will eventually disintegrate but by then I hope to be in a safer place.",
    "auther" : "Ashleigh Brilliant"
  },
  {
    "qoute" : "The first task of a leader is to keep hope alive.",
    "auther" : "Joe Batten"
  },
  {
    "qoute" : "The hope, and not the fact, of advancement, is the spur to industry.",
    "auther" : "Sir Henry Taylor"
  },
  {
    "qoute" : "The kind of lawyer you hope the other fellow has.",
    "auther" : "Raymond Chandler"
  },
  {
    "qoute" : "The miserable have no other medicine but only hope.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The natural flights of the human mind are not from pleasure to pleasure, but from hope to hope.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The only thing chicken about Israel is their soup.",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "The present is the ever moving shadow that divides yesterday from tomorrow. In that lies hope.",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "The suspense is terrible, I hope it will last.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The three grand essentials of happiness are: Something to do, someone to love, and something to hope for.",
    "auther" : "Alexander Chalmers"
  },
  {
    "qoute" : "The trees in Siberia are miles apart, that is why the dogs are so fast. [About Russia]",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "The United Nations is our one great hope for a peaceful and free world.",
    "auther" : "Ralph Bunche"
  },
  {
    "qoute" : "There is hope for all of us. Well, anyway, if you don't die you live through it, day in, day out.",
    "auther" : "May L. Becker"
  },
  {
    "qoute" : "There is nothing that fear and hope does not permit men to do.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "These have not the hope to die.",
    "auther" : "Alighieri Dante"
  },
  {
    "qoute" : "This suspense is terrible. I hope it will last.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Those are dead even for this life who hope for no other.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Those who hope for no other life are dead even for this.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Thou art my glory and the exultation of y heart: thou art my hope and refuge in the day of my trouble.",
    "auther" : "Thomas à Kempis"
  },
  {
    "qoute" : "To give a generous hope to a man of his own nature, is to enrich him immeasurably.",
    "auther" : "William Ellery Channing"
  },
  {
    "qoute" : "To live without Hope is to Cease to live.",
    "auther" : "Fjodor M. Dostojewski"
  },
  {
    "qoute" : "To the sick, while there is life there is hope.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "To withdraw is not to run away, and to stay is no wise action, when there's more reason to fear than to hope.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "Toil, feel, think, hope; you will be sure to dream enough before you die, without arranging for it.",
    "auther" : "John Sterling"
  },
  {
    "qoute" : "Travel agents would be wiser to ask us what we hope to change about our lives rather than simply where we wish to go.",
    "auther" : "Alain de Botton"
  },
  {
    "qoute" : "Uncertainty is the refuge of hope.",
    "auther" : "Henri-Frédéric Amiel"
  },
  {
    "qoute" : "Unless one is a genius, it is best to aim at being intelligible.",
    "auther" : "Anthony Hope"
  },
  {
    "qoute" : "We are all serving a life sentence, and good behavior is our only hope for a pardon.",
    "auther" : "Doug Horton"
  },
  {
    "qoute" : "We must accept finite disappointment, but never lose infinite hope.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "We must use time creatively - and forever realize that the time is always hope to do great things.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "We never live, but we hope to live.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "What can I know? What ought I to do? What can I hope?",
    "auther" : "Immanuel Kant"
  },
  {
    "qoute" : "What reinforcement we may gain from hope; If not, what resolution from despair.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "What we hope ever to do with ease, we must learn first to do with diligence.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When I am dead, I hope it is said, 'His sins were scarlet, but his books were read'.",
    "auther" : "Hillaire Belloc"
  },
  {
    "qoute" : "When I am dead, I hope it may be said: ''His sins were scarlet, but his books were read.''",
    "auther" : "Hilaire Belloc"
  },
  {
    "qoute" : "When I consider life, it is all a cheat. Yet fooled with hope, people favor this deceit.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "When we have lost everything, including hope, life becomes a disgrace, and death a duty.",
    "auther" : "W. C. Fields"
  },
  {
    "qoute" : "When you put faith, hope and love together, you can raise positive kids in a negative world.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "Where no hope is left, is left no fear.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Where the mind is past hope, the heart is past shame.",
    "auther" : "John Lyly"
  },
  {
    "qoute" : "Where there is no vision, there is no hope.",
    "auther" : "George Washington Carver"
  },
  {
    "qoute" : "While there's life, there's hope.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Who can hope for nothing, should despair for nothing.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Who dares nothing, need hope for nothing.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "With high hope for the future, no prediction is ventured.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Woe to the man whose heart has not learned while young to hope, to love - and to put its trust in life.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "Work without hope draws nectar in a sieve, and hope without an object cannot live.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "You believe easily that which you hope for earnestly.",
    "auther" : "Terence"
  },
  {
    "qoute" : "You know you're getting old when the candles cost more than the cake.",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "You never get tired unless you stop and take time for it.",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "You oughtn't to yield to temptation. Well, somebody must, or the thing becomes absurd.",
    "auther" : "Anthony Hope"
  },
  {
    "qoute" : "Youth fades; love droops, the leaves of friendship fall; A mother's secret hope outlives them all.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A bank is a place that will lend you money if you can prove you don't need it.",
    "auther" : "Bob Hope"
  },
  {
    "qoute" : "Down went the owners - greedy men whom hope of gain allured: oh, dry the starting tear, for they were heavily insured.",
    "auther" : "W. S. Gilbert"
  },
  {
    "qoute" : "In our factory, we make lipstick. In our advertising, we sell hope.",
    "auther" : "Charles Revson"
  }
]