[
  {
    "qoute" : "A kiss may ruin a human life.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Difficulties are meant to rouse, not discourage. The human spirit is to grow strong by conflict.",
    "auther" : "William Ellery Channing"
  },
  {
    "qoute" : "A human being's first responsibility is to shake hands with himself.",
    "auther" : "Henry Winkler"
  },
  {
    "qoute" : "A talent for drama is not a talent for writing, but is an ability to articulate human relationships.",
    "auther" : "Gore Vidal"
  },
  {
    "qoute" : "A human being is a deciding being.",
    "auther" : "Viktor E. Frankl"
  },
  {
    "qoute" : "All human wisdom is summed up in two words; wait and hope.",
    "auther" : "Alexandre Dumas"
  },
  {
    "qoute" : "Advertising may be described as the science of arresting human intelligence long enough to get money from it.",
    "auther" : "Stephen Leacock"
  },
  {
    "qoute" : "In human relationships, kindness and lies are worth a thousand truths.",
    "auther" : "Graham Greene"
  },
  {
    "qoute" : "A kiss may ruin a human life.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Difficulties are meant to rouse, not discourage. The human spirit is to grow strong by conflict.",
    "auther" : "William Ellery Channing"
  },
  {
    "qoute" : "A human being's first responsibility is to shake hands with himself.",
    "auther" : "Henry Winkler"
  },
  {
    "qoute" : "A talent for drama is not a talent for writing, but is an ability to articulate human relationships.",
    "auther" : "Gore Vidal"
  },
  {
    "qoute" : "A human being is a deciding being.",
    "auther" : "Viktor E. Frankl"
  },
  {
    "qoute" : "All human wisdom is summed up in two words; wait and hope.",
    "auther" : "Alexandre Dumas"
  },
  {
    "qoute" : "Advertising may be described as the science of arresting human intelligence long enough to get money from it.",
    "auther" : "Stephen Leacock"
  },
  {
    "qoute" : "In human relationships, kindness and lies are worth a thousand truths.",
    "auther" : "Graham Greene"
  },
  {
    "qoute" : "Advertising may be described as the science of arresting the human intelligence long enough to get money from it.",
    "auther" : "S. Leacock"
  },
  {
    "qoute" : "All human actions have one or more of these seven causes: chance, nature, compulsions, habit, reason, passion, desire.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "You can learn more about human nature by reading the Bible than by living in New York.",
    "auther" : "William Lyon Phelps"
  },
  {
    "qoute" : "A human being is primarily a bag for putting food into.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Alienation as our present destiny is achieved only by outrageous violence perpetrated by human beings on human beings.",
    "auther" : "R. D. Laing"
  },
  {
    "qoute" : "All fine architectural values are human vales, else not valuable.",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "It is impossible to underrate human intelligence - beginning with one's own.",
    "auther" : "Henry Brooks Adams"
  },
  {
    "qoute" : "Mutability of temper and inconsistency with ourselves is the greatest weakness of human nature.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "The mountains, the forest, and the sea, render men savage; they develop the fierce, but yet do not destroy the human.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "A computer would deserve to be called intelligent if it could deceive a human into believing that it was human.",
    "auther" : "Alan Turing"
  },
  {
    "qoute" : "A human being is a single being. Unique and unrepeatable.",
    "auther" : "Eileen Caddy"
  },
  {
    "qoute" : "A man receiving charity always hates his benefactor- it is a fixed characteristic of human nature.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "A man that seeks truth and loves it must be reckoned precious to any human society.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "a man thinks he amounts to a great deal but to a flea or a mosquito a human being is merely something good to eat",
    "auther" : "Don Marquis"
  },
  {
    "qoute" : "A perfect human being: Man in search of his ideal of perfection. Nothing less.",
    "auther" : "Vilayat Inayat Khan"
  },
  {
    "qoute" : "A political convention is not a place where you can come away with any trace of faith in human nature.",
    "auther" : "Murray Kempton"
  },
  {
    "qoute" : "A robot may not injure a human being, or, through inaction, allow a human being to come to harm.",
    "auther" : "Isaac Asimov"
  },
  {
    "qoute" : "After all, crime is only a left-handed form of human endeavor.",
    "auther" : "John Huston"
  },
  {
    "qoute" : "All human actions are equivalent... and all are on principle doomed to failure.",
    "auther" : "Jean-Paul Sartre"
  },
  {
    "qoute" : "All human activity is prompted by desire.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "All human race would be wits. And millions miss, for one that hits.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "All human relationships must be purchased with money.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "All that is human must retrograde if it does not advance.",
    "auther" : "Edward Gibbon"
  },
  {
    "qoute" : "All that is valuable in human society depends upon the opportunity for development accorded the individual.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "All things human hang by a slender thread; and that which seemed to stand strong suddenly falls and sinks in ruins.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "Ambition is so powerful a passion in the human breast, that however high we reach we are never satisfied.",
    "auther" : "Machiavelli"
  },
  {
    "qoute" : "America did not invent human rights. In a very real sense... human rights invented America.",
    "auther" : "Jimmy Carter"
  },
  {
    "qoute" : "An attack upon our ability to tell stories is not just censorship - it is a crime against our nature as human beings.",
    "auther" : "Salman Rushdie"
  },
  {
    "qoute" : "An effective human being is a whole that is greater than the sum of its parts.",
    "auther" : "Ida P. Rolf"
  },
  {
    "qoute" : "And what is the potential man, after all? Is he not the sum of all that is human? Divine, in other words?",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "Another flaw in the human character is that everybody wants to build and nobody wants to do maintenance.",
    "auther" : "Kurt Vonnegut Jr"
  },
  {
    "qoute" : "Anthropology is the only discipline that can access evidence about the entire human experience on this planet.",
    "auther" : "Michael Brian Schiffer"
  },
  {
    "qoute" : "Any man who does not accept the conditions of human life sells his soul.",
    "auther" : "Charles Baudelaire"
  },
  {
    "qoute" : "Anything that has been accomplished by any other human being in the physical realm is within the field of possibility.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "Art is the final cunning of the human soul which would rather do anything than face the gods.",
    "auther" : "Iris Murdoch"
  },
  {
    "qoute" : "Art is the human disposition of sensible or intelligible matter for an esthetic end.",
    "auther" : "James Joyce"
  },
  {
    "qoute" : "Art is the symbol of the two noblest human efforts: to construct and to refrain from destruction.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "As far as we can discern, the sole purpose of human existence is to kindle a light in the darkness of mere being.",
    "auther" : "Carl Gustav Jung"
  },
  {
    "qoute" : "As I write, highly civilized human beings are flying overhead, trying to kill me.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "As soon as questions of will or decision or reason or choice of action arise, human science is at a loss.",
    "auther" : "Noam Chomsky"
  },
  {
    "qoute" : "Beauty arises out of human inspiration.",
    "auther" : "Richard Dawkins"
  },
  {
    "qoute" : "Biography is: a system in which the contradictions of a human life are unified.",
    "auther" : "Jose Ortega Y Gasset"
  },
  {
    "qoute" : "Blessed is the influence of one true, loving human soul on another.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Both now and for always, I intend to hold fast to my belief in the hidden strength of the human spirit.",
    "auther" : "Andrei Sakharov"
  },
  {
    "qoute" : "By abolishing private property one takes away the human love of aggression.",
    "auther" : "Sigmund Freud"
  },
  {
    "qoute" : "By the year 2000 we will, I hope, raise our children to believe in human potential, not God.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "Care is a state in which something does matter; it is the source of human tenderness.",
    "auther" : "Rollo May"
  },
  {
    "qoute" : "Cats and monkeys; monkeys and cats; all human life is there.",
    "auther" : "Henry James"
  },
  {
    "qoute" : "Challenging the meaning of life is the truest expression of the state of being human.",
    "auther" : "Viktor E. Frankl"
  },
  {
    "qoute" : "Charity. To love human beings in so far as they are nothing. That is to love them as God does.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "Cherish your human connections: your relationships with friends and family.",
    "auther" : "Barbara Bush"
  },
  {
    "qoute" : "Christianity demands a level of caring that transcends human inclinations.",
    "auther" : "Erwin W. Lutzer"
  },
  {
    "qoute" : "Circumstances are beyond human control, but our conduct is in our own power.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Common sense is judgment without reflection, shared by an entire class, an entire nation, or the entire human race.",
    "auther" : "Giambattista Vico"
  },
  {
    "qoute" : "Communism is in conflict with human nature.",
    "auther" : "Ernest Renan"
  },
  {
    "qoute" : "Constancy is the complement of all other human virtues.",
    "auther" : "Giuseppe Mazzini"
  },
  {
    "qoute" : "Courage is the first of human qualities because it is the quality which guarantees all others.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Custom is the great guide to human life.",
    "auther" : "David Hume"
  },
  {
    "qoute" : "Custom, then, is the great guide of human life.",
    "auther" : "David Hume"
  },
  {
    "qoute" : "Death is the privilige of human nature and life without it were not worth our taking.",
    "auther" : "N. Rowe"
  },
  {
    "qoute" : "Death may be the greatest of all human blessings.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "Determination is the wake-up call to the human will.",
    "auther" : "Anthony Robbins"
  },
  {
    "qoute" : "Disease is a vital expression of the human organism.",
    "auther" : "Georg Groddeck"
  },
  {
    "qoute" : "Divorce is the one human tragedy that reduces everything to cash.",
    "auther" : "Rita Mae Brown"
  },
  {
    "qoute" : "Do not rely completely on any other human being, however dear. We meet all life's greatest tests alone.",
    "auther" : "Agnes Macphail"
  },
  {
    "qoute" : "Dogs are better than human beings because they know but do not tell.",
    "auther" : "Emily Dickinson"
  },
  {
    "qoute" : "Don't overestimate the decency of the human race.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Dreading that climax of all human ills the inflammation of his weekly bills.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Dying is something we human beings do continuously, not just at the end of our physical lives on this earth.",
    "auther" : "Elisabeth Kübler-Ross"
  },
  {
    "qoute" : "Each contact with a human being is so rare, so precious, one should preserve it.",
    "auther" : "Anais Nin"
  },
  {
    "qoute" : "Each human being is a more complex structure than any social system to which he belongs.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "Even if smog were a risk to human life, we must remember that life in nature, without technology, is wholesale death.",
    "auther" : "Ayn Rand"
  },
  {
    "qoute" : "Every addition to true knowledge is an addition to human power.",
    "auther" : "Horace Mann"
  },
  {
    "qoute" : "Every civilization sees itself as the center of the world and writes its history as the central drama of human history.",
    "auther" : "Samuel P. Huntington"
  },
  {
    "qoute" : "Every human being is a clown but only few have the courage to show it.",
    "auther" : "Charlie Rivel"
  },
  {
    "qoute" : "Every human being is intended to have a character of his own; to be what no others are, and to do what no other can do.",
    "auther" : "William Ellery Channing"
  },
  {
    "qoute" : "Every idol, however exalted, turns out, in the long run, to be a Moloch, hungry for human sacrifice.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Every man with a bellyful of the classics is an enemy to the human race.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "Every reasonable human being should be a moderate Socialist.",
    "auther" : "Thomas Mann"
  },
  {
    "qoute" : "Every violation of truth is not only a sort of suicide in the liar, but is a stab at the health of human society.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Everyone who wants to do good to the human race always ends in universal bullying.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Evil is not something superhuman, it's something less than human.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "Evil is unspectacular and always human, and shares our bed and eats at our own table.",
    "auther" : "W. H. Auden"
  },
  {
    "qoute" : "Faith is different from proof; the latter is human, the former is a Gift from God.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Faith is the highest passion in a human being. Many in every generation may not come that far, but none comes further.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "Feminism is doomed to failure because it is based on an attempt to repeal and restructure human nature.",
    "auther" : "Phyllis Schlafly"
  },
  {
    "qoute" : "Few have heard of Fra Luca Parioli, the inventor of double entry",
    "auther" : "Herbert J. Muller"
  },
  {
    "qoute" : "Folly is perennial, yet the human race has survived.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "For prying into any human affairs, non are equal to those whom it does not concern.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "For what human ill does dawn not seem to be alternative?",
    "auther" : "Thornton Wilder"
  },
  {
    "qoute" : "Freedom is the open window through which pours the sunlight of the human spirit and human dignity.",
    "auther" : "Herbert Hoover"
  },
  {
    "qoute" : "Freedom is the open window through which pours the sunlight of the human spirit and human dignity.",
    "auther" : "Herbert Clark Hoover"
  },
  {
    "qoute" : "God Almighty first planted a garden. And indeed, it is the purest of human pleasures.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "God almighty first planted a garden: and, indeed, it is the purest of human pleasure.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Hard conditions of life are indispensable to bringing out the best in human personality.",
    "auther" : "Alexis Carrel"
  },
  {
    "qoute" : "He who despairs of the human condition is a coward, but he who has hope for it is a fool.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "He who rejects change is the architect of decay. The only human institution which rejects progress is the cemetery.",
    "auther" : "Harold Wilson"
  },
  {
    "qoute" : "Hope springs eternal in the human breast: Man never is, but always To be Blest.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Housework is work directly opposed to the possibility of human self-actualization.",
    "auther" : "Ann Oakley"
  },
  {
    "qoute" : "How deeply seated in the human heart is the liking for gardens and gardening.",
    "auther" : "Alexander Smith"
  },
  {
    "qoute" : "How frail the human heart must be - a mirrored pool of thought...",
    "auther" : "Sylvia Plath"
  },
  {
    "qoute" : "How has the human spirit ever survived the terrific literature with which it has had to contend?",
    "auther" : "Wallace Stevens"
  },
  {
    "qoute" : "Human affairs are not serious, but they have to be taken seriously.",
    "auther" : "Iris Murdoch"
  },
  {
    "qoute" : "Human beings are perhaps never more frightening than when they are convinced beyond doubt that they are right.",
    "auther" : "Laurens van der Post"
  },
  {
    "qoute" : "Human beings are the only animals of which I am thoroughly and cravenly afraid.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Human beings are the only creatures that allow their children to come back home.",
    "auther" : "Bill Cosby"
  },
  {
    "qoute" : "Human beings must be known to be loved; but Divine beings must be loved to be known.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Human beings must have action; and they will make it if they cannot find it.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Human beings seem to be far more autonomous and self-governed than modern psychological theory allows for.",
    "auther" : "Abraham H. Maslow"
  },
  {
    "qoute" : "Human beings seem to have an almost unlimited capacity to deceive themselves into taking their own lies for truth.",
    "auther" : "Ronald Laing"
  },
  {
    "qoute" : "Human beings, by change, renew, rejuvenate ourselves; otherwise we harden.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Human beings, by changing the inner attitudes of their minds, can change the outer aspects of their lives.",
    "auther" : "William James"
  },
  {
    "qoute" : "Human beliefs, like all other natural growths, elude the barrier of systems.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Human blunders usually do more to shape history than human wickedness.",
    "auther" : "A. J. P. Taylor"
  },
  {
    "qoute" : "Human happiness depends mainly upon the improvement of small opportunities.",
    "auther" : "James Lendall Basford"
  },
  {
    "qoute" : "Human history becomes more and more a race between education and catastrophe.",
    "auther" : "H. G. Wells"
  },
  {
    "qoute" : "Human history in essence is the history of ideas.",
    "auther" : "H.G. Wells"
  },
  {
    "qoute" : "Human improvement is from within outward.",
    "auther" : "James A. Froude"
  },
  {
    "qoute" : "Human life is driven forward by its dim apprehension of notions too general for its existing language.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "Human nature is above all things lazy.",
    "auther" : "Harriet Beecher Stowe"
  },
  {
    "qoute" : "Human nature is not of itself vicious.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Human nature is very perverse, and we only care to hear of another's happiness when we are the givers of it. ",
    "auther" : "George Moore"
  },
  {
    "qoute" : "Human nature is very perverse, and we only care to hear of another's happiness when we are the givers of it. ",
    "auther" : "George Moore"
  },
  {
    "qoute" : "Human reason needs only to will more strongly than fate, and she is fate.",
    "auther" : "Thomas Mann"
  },
  {
    "qoute" : "Human salvation lies in the hands of the creatively maladjusted.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "Human service is the highest form of self-interest for the person who serves.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Humanitarianism consists in never sacrificing a human being to a purpose.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "Humor is by far the most significant activity of the human brain.",
    "auther" : "Edward de Bono"
  },
  {
    "qoute" : "I am human and let nothing human be alien to me.",
    "auther" : "Terence"
  },
  {
    "qoute" : "I believe in democracy, because it releases the energies of every human being.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "I believe in general in a dualism between facts and the ideas of those facts in human heads.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "I believe in human beings, and that all human beings should be respected as such, regardless of their color.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "I believe in human beings, and that all human beings should be respected as such, regardless of their color.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "I believe that every human soul is teaching something to someone nearly every minute here in mortality.",
    "auther" : "M. Russell Ballard"
  },
  {
    "qoute" : "I cannot imagine a God who rewards and punishes the objects of his creation and is but a reflection of human frailty.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I do not regard a broker as a member of the human race.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "I don't think the human race will survive the next thousand years, unless we spread into space. ",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "I have discovered that all human evil comes from this, man's being unable to sit still and quiet in a room alone.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "I have striven not to laugh at human actions, not to weep at them, nor to hate them, but to understand them.",
    "auther" : "Baruch Spinoza"
  },
  {
    "qoute" : "I know of no great man except those who have rendered great services to the human race.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "I must place on record my regret that the human race ever learned to fly.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I think it's unfair, but they have the right as fallible, screwed-up humans to be unfair; that's the human condition.",
    "auther" : "Albert Ellis"
  },
  {
    "qoute" : "I will fight for my children on any level so they can reach their potential as human beings and in their public duties.",
    "auther" : "Diana Spencer Princess of Wales"
  },
  {
    "qoute" : "I'm defeated and I know it, if I meet any human being from whom I find myself unable to learn anything.",
    "auther" : "George Herbert Palmer"
  },
  {
    "qoute" : "I'm naturally an optimist, but my basis for hope is rooted in my understanding of human nature.",
    "auther" : "Al Gore"
  },
  {
    "qoute" : "I'm one who seriously hates human life and would kill again.",
    "auther" : "Aileen Wuornos"
  },
  {
    "qoute" : "If human beings were shown what they're really like, they'd either kill one another as vermin, or hang themselves.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "If I had a thousand sons, the first human principle I would teach them should be, to forswear thin potations.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "If merely ''feeling good'' could decide, drunkenness would be the supremely valid human experience.",
    "auther" : "William James"
  },
  {
    "qoute" : "If one is forever cautious, can one remain a human being?",
    "auther" : "Aleksandr Solzjenitsyn"
  },
  {
    "qoute" : "If religion is only human, and its form is man's form, it follows that everything in religion is true.",
    "auther" : "Emile-Auguste Chartier"
  },
  {
    "qoute" : "If sensuality were happiness, beasts were happier than men; but human felicity is lodged in the soul, not in the flesh.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "If the human mind was simple enough to understand, we'd be too simple to understand it.",
    "auther" : "Emerson Pugh"
  },
  {
    "qoute" : "If you want a vision of the future, imagine a boot stamping on a human face - forever.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "If you were happy every day of your life you wouldn't be a human being, you'd be a game show host.",
    "auther" : "Gabriel Heatter"
  },
  {
    "qoute" : "Impudence is the worst of all human diseases.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "In the animal kingdom, the rule is, eat or be eaten; in the human kingdom, define or be defined.",
    "auther" : "Thomas Szasz"
  },
  {
    "qoute" : "In the days of Gary Cooper, James Stewart etc, film stars personified the better aspects of human nature.",
    "auther" : "Alexander Walker"
  },
  {
    "qoute" : "In the general course of human nature, A power over a man's subsistence amounts to a power over his will.",
    "auther" : "Alexander Hamilton"
  },
  {
    "qoute" : "In the human heart new passions are forever being born; the overthrow of one almost always means the rise of another.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Inscribe all human effort with one word, artistry's haunting curse, the Incomplete!",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "Is an intelligent human being likely to be much more than a large-scale manufacturer of misunderstanding?",
    "auther" : "Philip Roth"
  },
  {
    "qoute" : "It belongs to the imperfection of everything human that man can only attain his desire by passing through its opposite.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "It destroys one's nerve to be amiable every day to the same human being.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "It destroys one's nerves to be amiable everyday to the same human being.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "It is a weakness of your human nature to hate those whom you have wronged.",
    "auther" : "Tacitus"
  },
  {
    "qoute" : "It is astonishing what force, purity, and wisdom it requires for a human being to keep clear of falsehoods.",
    "auther" : "Margaret Fuller"
  },
  {
    "qoute" : "It is human nature to stand in the middle of a thing.",
    "auther" : "Marianne Moore"
  },
  {
    "qoute" : "It is human nature to think wisely and act foolishly.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "It is in human nature to relax, when not compelled by personal advantage or disadvantage.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "It is not human nature we should accuse but the despicable conventions that pervert it.",
    "auther" : "Denis Diderot"
  },
  {
    "qoute" : "It is one of the superstitions of the human mind to have imagined that virginity could be a virtue.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "It is time in the West to defend not so much human rights as human obligations.",
    "auther" : "Aleksandr Solzjenitsyn"
  },
  {
    "qoute" : "It may be that all games are silly. But then, so are human beings.",
    "auther" : "Robert Lynd"
  },
  {
    "qoute" : "It still holds true that man is most uniquely human when he turns obstacles into opportunities.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "It's all right for a woman to be, above all, human. I am a woman first of all.",
    "auther" : "Anais Nin"
  },
  {
    "qoute" : "It's great to be great, but it's greater to be human.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "It's not so much staying alive, it's staying human that's important. What counts is that we don't betray each other.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Knowledge and human power are synonymous.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Knowledge and human power are synonymous.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Knowledge is the only fountain both of love and the principles of human liberty.",
    "auther" : "Daniel Webster"
  },
  {
    "qoute" : "Language is a city to the building of which every human being brought a stone.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Language is a form of human reason, which has its internal logic of which man knows nothing.",
    "auther" : "Claude Lévi-Strauss"
  },
  {
    "qoute" : "Language is an archeological vehicle... the language we speak is a whole palimpsest of human effort and history.",
    "auther" : "Russell Hoban"
  },
  {
    "qoute" : "Laughter is the sun that drives winter from the human face.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "Let freedom reign. The sun never set on so glorious a human achievement.",
    "auther" : "Nelson Mandela"
  },
  {
    "qoute" : "Let me look into a human eye; it is better than to gaze into sea or sky; better than to gaze upon God.",
    "auther" : "Herman Melville"
  },
  {
    "qoute" : "Liberalism is totalitarianism with a human face.",
    "auther" : "Thomas Sowell"
  },
  {
    "qoute" : "Love and death are the two great hinges on which all human sympathies turn.",
    "auther" : "Robert Hayden"
  },
  {
    "qoute" : "Love is the only sane and satisfactory answer to the problem of human existence.",
    "auther" : "Erich Fromm"
  },
  {
    "qoute" : "Love is the only way to grasp another human being in the innermost core of his personality.",
    "auther" : "Victor Frankel"
  },
  {
    "qoute" : "Loyalty to petrified opinions never yet broke a chain or freed a human soul in this world - and never will.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Man knows that the world is not made on a human scale; and he wishes that it were.",
    "auther" : "André Malraux"
  },
  {
    "qoute" : "Man never made any material as resilient as the human spirit.",
    "auther" : "Bernard Williams"
  },
  {
    "qoute" : "Man's biological weakness is the condition of human culture.",
    "auther" : "Erich Fromm"
  },
  {
    "qoute" : "Many more people in the world are concerned with sports than with human rights.",
    "auther" : "Samuel P. Huntington"
  },
  {
    "qoute" : "Marriage always demands the greatest understanding of the art of insincerity possible between two human beings.",
    "auther" : "Vicki Baum"
  },
  {
    "qoute" : "Martin Luther King dedicated his life to love and to justice between fellow human beings. ",
    "auther" : "Robert F. Kennedy"
  },
  {
    "qoute" : "Mirth is the sweet wine of human life. It should be offered sparkling with zestful life unto God.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Morality is the theory that every human act must be either right or wrong, and that 99 % of them are wrong.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Morality is the theory that every human act must be either right or wrong, and that 99 % of them are wrong.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "More helpful than all wisdom is one draught of simple human pity that will not forsake us.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Most human beings have an almost infinite capacity for taking things for granted.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Most human beings have an infinite capacity for taking things for granted.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Motivation is the fuel, necessary to keep the human engine running.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "Music was invented to confirm human loneliness.",
    "auther" : "Lawrence Durrell"
  },
  {
    "qoute" : "My imagination makes me human and makes me a fool; it gives me all the world and exiles me from it.",
    "auther" : "Ursula K. Le Guin"
  },
  {
    "qoute" : "My theory was that what I had to do was make a study of human behavior.",
    "auther" : "A. E. van Vogt"
  },
  {
    "qoute" : "Natural selection, as it has operated in human history, favors not only the clever but the murderous.",
    "auther" : "Barbara Ehrenreich"
  },
  {
    "qoute" : "Nature is indifferent to the survival of the human species, including Americans.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "Nature is not human hearted.",
    "auther" : "Lao-Tzu"
  },
  {
    "qoute" : "Nature uses human imagination to lift her work of creation to even higher levels.",
    "auther" : "Luigi Pirandello"
  },
  {
    "qoute" : "Never does the human soul appear so strong and noble as when it forgoes revenge and dares to forgive an injury.",
    "auther" : "Edwin Hubbel Chapin"
  },
  {
    "qoute" : "Never in the field of human conflict was so much owed by so many to so few.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Never let your zeal outrun your charity. The former is but human, the latter is divine.",
    "auther" : "Hosea Ballou"
  },
  {
    "qoute" : "Never underestimate the power of human stupidity.",
    "auther" : "Robert A. Heinlein"
  },
  {
    "qoute" : "New Zealand is a country of thirty thousand million sheep, three million of whom think they are human.",
    "auther" : "Barry Humphries"
  },
  {
    "qoute" : "No author ever drew a character consistent to human nature, but he was forced to ascribe to it many inconsistencies.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "No doubt Jack the Ripper excused himself on the grounds that it was human nature.",
    "auther" : "A. A. Milne"
  },
  {
    "qoute" : "No evil propensity of the human heart is so powerful that it may mot be subdued by discipline.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "No human being believes that any other human being has a right to be in bed when he himself is up.",
    "auther" : "Robert Lynd"
  },
  {
    "qoute" : "No human being is innocent, but there is a class of innocent human actions called Games.",
    "auther" : "W. H. Auden"
  },
  {
    "qoute" : "No human being, however great, or powerful, was ever so free as a fish.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "No human race is superior; no religious faith is inferior. All collective judgments are wrong. Only racists make them.",
    "auther" : "Elie Wiesel"
  },
  {
    "qoute" : "No man really knows about other human beings. The best he can do is to suppose that they are like himself.",
    "auther" : "John Steinbeck"
  },
  {
    "qoute" : "No man really knows about other human beings. The best he can do is to suppose that they are like himself.",
    "auther" : "John Steinbeck"
  },
  {
    "qoute" : "No one can find inner peace except by working, not in a self- centered way, but for the whole human family.",
    "auther" : "Peace Pilgrim"
  },
  {
    "qoute" : "No place affords a more striking conviction of the vanity of human hopes than a public library.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Not without a shudder may the human hand reach into the mysterious urn of destiny.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "Nothing can resist the human will that will stake even its existence on its stated purpose.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Of all nature's gifts to the human race, what is sweeter to a man than his children?",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "On the whole human beings want to be good, but not to good and not quite all the time.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "On the whole, human beings want to be good, but not too good, and not quite all the time.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "One cannot weep for the entire world, it is beyond human strength. One must choose.",
    "auther" : "Jean Anouilh"
  },
  {
    "qoute" : "One must either take an interest in the human situation or else parade before the void.",
    "auther" : "Jean Rostand"
  },
  {
    "qoute" : "One must think like a hero to behave like a merely decent human being.",
    "auther" : "May Sarton"
  },
  {
    "qoute" : "One of the extraordinary things about human events is that the unthinkable becomes thinkable.",
    "auther" : "Salman Rushdie"
  },
  {
    "qoute" : "One of the greatest pains to human nature is the pain of a new idea.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "One of the oldest human needs is having someone wonder where you are when you don't come home at night.",
    "auther" : "Margaret Mead"
  },
  {
    "qoute" : "One science only will one genius fit; so vast is art, so narrow human wit.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Only the brave know how to forgive; it is the most refined and generous pitch of virtue human nature can arrive at.",
    "auther" : "Laurence Sterne"
  },
  {
    "qoute" : "Only two things are infinite, the universe and human stupidity, and I'm not sure about the former.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Opinion is that exercise of the human will which helps us to make a decision without information.",
    "auther" : "John Erskine"
  },
  {
    "qoute" : "Our concern is not how to worship in the catacombs but how to remain human in the skyscrapers.",
    "auther" : "Abraham J. Heschel"
  },
  {
    "qoute" : "Our human laws are more or less imperfect copies of the external laws as we see them.",
    "auther" : "James A. Froude"
  },
  {
    "qoute" : "Our problems are man-made, therefore they may be solved by man. No problem of human destiny is beyond human beings.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Our progress as a nation can be no swifter than our progress in education. The human mind is our fundamental resource.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Our progress as a nation can be no swifter than our progress in education. The human mind is our fundemental resource.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Ours is an abiding faith in the cause of human freedom. We know it is God's cause.",
    "auther" : "Thomas E. Dewey"
  },
  {
    "qoute" : "Painting is an attempt to come to terms with life. There are as many solutions as there are human beings.",
    "auther" : "George Tooker"
  },
  {
    "qoute" : "Philosophy is at once the most sublime and the most trivial of human pursuits.",
    "auther" : "William James"
  },
  {
    "qoute" : "Politeness is to human nature what warmth is to wax.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Politics are usually the executive expression of human immaturity.",
    "auther" : "Vera Brittain"
  },
  {
    "qoute" : "Poor human nature, what horrible crimes have been committed in thy name!",
    "auther" : "Emma Goldman"
  },
  {
    "qoute" : "Providence conceals itself in the details of human affairs, but becomes unveiled in the generalities of history.",
    "auther" : "Alphonse De Lamartine"
  },
  {
    "qoute" : "Provision for others is a fundamental responsibility of human life.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "Real success is not on the stage, but off the stage as a human being, and how you get along with your fellow man.",
    "auther" : "Sammy Davis Jr"
  },
  {
    "qoute" : "Reality exists in the human mind, and nowhere else.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Really I don't like human nature unless all candied over with art.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "Righteous is the one who was able to demonstrate compassion in face of human suffering.",
    "auther" : "Aleksander Kwasniewski"
  },
  {
    "qoute" : "Rigid, the skeleton of habit alone upholds the human frame.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "Scenery is fine, bui human nature is finer.",
    "auther" : "John Keats"
  },
  {
    "qoute" : "Sex is God's joke on human beings.",
    "auther" : "Bette Davis"
  },
  {
    "qoute" : "Society has always seemed to demand a little more from human beings than it will get in practice.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Speech is human nature itself, with none of the artificiality of written language.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "Speech is human, silence is divine, yet also brutish and dead: therefore we must learn both arts.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Squeeze human nature into the straitjacket of criminal justice and crime will appear.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "States are as the men, they grow out of human characters.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Subdue your appetites, my dears, and you've conquered human nature .",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Such is the human race. Often it does seem such a pity that Noah and his party did not miss the boat.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Talent develops in quiet places, character in the full current of human life.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Talent develops in tranquillity, character in the full current of human life.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Television is actually closer to reality than anything in books. The madness of TV is the madness of human life.",
    "auther" : "Camille Paglia"
  },
  {
    "qoute" : "Television was not invented to make human beings vacuous, but is an emanation of their vacuity.",
    "auther" : "Malcolm Muggeridge"
  },
  {
    "qoute" : "That all men are equal is a proposition to which, at ordinary times, no sane human being has ever given his assent.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The aim of a joke is not to degrade the human being, but to remind him that he is already degraded.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The applause of a single human being is of great consequence.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The artist vocation is to send light into the human heart.",
    "auther" : "Robert Schumann"
  },
  {
    "qoute" : "The attempt to force human beings to despise themselves is what I call hell.",
    "auther" : "André Malraux"
  },
  {
    "qoute" : "The beauty of the human mind is that any decision that is made can be unmade.",
    "auther" : "Gay Hendricks"
  },
  {
    "qoute" : "The beauty one can find in art is one of the pitifully few real and lasting products of human endeavor.",
    "auther" : "Jean Paul Getty"
  },
  {
    "qoute" : "The Bible was written by fallible human beings.",
    "auther" : "Richard Dawkins"
  },
  {
    "qoute" : "The bow cannot always stand bent, nor can human frailty subsist without some lawful recreation.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "The capacity of human beings to bore one another seems to be vastly greater than that of any other animal.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The care of human life and happiness and not their destruction is the only legitimate object of good government.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "The chief contribution of Protestantism to human thought is its massive proof that God is a bore.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The chief obstacle to the progress of the human race is the human race.",
    "auther" : "Don Marquis"
  },
  {
    "qoute" : "The circumstances of human society are too complicated to be submitted to the rigor of mathematical calculation.",
    "auther" : "Marquis de Custine"
  },
  {
    "qoute" : "The city is not a concrete jungle. It is a human zoo.",
    "auther" : "Desmond Morris"
  },
  {
    "qoute" : "The clergyman is expected to be a kind of human Sunday.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "The courage of a soldier is found to be the cheapest and most common quality of human nature.",
    "auther" : "Edward Gibbon"
  },
  {
    "qoute" : "The deepest desire of the human spirit is to be acknowledged.",
    "auther" : "Stephen Covey"
  },
  {
    "qoute" : "The deepest principle in human nature is the craving to be appreciated.",
    "auther" : "William James"
  },
  {
    "qoute" : "The deepest principle of human nature is the craving to be appreciated.",
    "auther" : "William James"
  },
  {
    "qoute" : "The deepest sin against the human mind is to believe things without evidence.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The despotism of custom is everywhere the standing hindrance to human advancement.",
    "auther" : "John Stuart Mill"
  },
  {
    "qoute" : "The doctrine of human equality reposes on this: that there is no man really clever who has not found that he is stupid.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The end of the human race will be that it will eventually die of civilization.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The essence of being human is that one does not seek perfection.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The essential act of war is destruction, not necessarily of human lives, but of the products of human labor.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The eternal quest of the human being is to shatter his loneliness.",
    "auther" : "Norman Cousins"
  },
  {
    "qoute" : "The first and simplest emotion which we discover in the human mind, is curiosity.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "The first step in the evolution of ethics is a sense of solidarity with other human beings.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "The Goddamn human race deserves itself, and as far as I'm concerned it can have it.",
    "auther" : "Elizabeth Janeway"
  },
  {
    "qoute" : "The greatest achievement of the human spirit is to live up to one's opportunities and make the most of one's resources.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "The greatest achievements of the human mind are generally received with distrust.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "The greatest discovery of my generation is that a human being can alter his life by altering his attitudes of mind.",
    "auther" : "William James"
  },
  {
    "qoute" : "The greatest discovery of my generation is that human beings can alter their lives by altering their attitudes of mind.",
    "auther" : "William James"
  },
  {
    "qoute" : "The guns and bombs, the rockets and the warships, all are symbols of human failure.",
    "auther" : "Lyndon B. Johnson"
  },
  {
    "qoute" : "The highest activity a human being can attain is learning for understanding, because to understand is to be free.",
    "auther" : "Baruch Spinoza"
  },
  {
    "qoute" : "The history of human opinion is scarcely anything more than the history of human errors.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "The home is the chief school of human virtues.",
    "auther" : "William Ellery Channing"
  },
  {
    "qoute" : "The human beings did not hate Animal Farm any less now that it was prospering; indeed, they hated it more than ever.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The human brain must continue to frame the problems for the electronic machine to solve.",
    "auther" : "David Sarnoff"
  },
  {
    "qoute" : "The human comedy begins with a vertical smile.",
    "auther" : "Richard Condon"
  },
  {
    "qoute" : "The human consciousness is really homogeneous. There is no complete forgetting, even in death.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "The human heart is like a ship on a stormy sea driven about by winds blowing from all four corners of heaven.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "The human mind is our fundamental resource.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "The human mind treats a new idea the way the body treats a strange protein; it rejects it.",
    "auther" : "Sir Peter Medawar"
  },
  {
    "qoute" : "The human mind will not be confined to any limits.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The human mind, I believe, cares for the True only in the general character of an epoch.",
    "auther" : "Alfred de Vigny"
  },
  {
    "qoute" : "The human plagiarism which is most difficult to avoid, for individuals... is the plagiarism of ourselves.",
    "auther" : "Marcel Proust"
  },
  {
    "qoute" : "The human race afraid of nothing, rushes on through every crime.",
    "auther" : "Horace"
  },
  {
    "qoute" : "The human race has an effective weapon and that is laughter.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The human race has but one really affective weapon, and that is laughter.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The human race has improved everything, but the human race.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "The human race has one really effective weapon, and that is laughter.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The human race is a race of cowards; and I am not only marching in that procession, but carrying a banner.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The human race is a zone of living things that should be defined by tracing its confines.",
    "auther" : "Italo Calvino"
  },
  {
    "qoute" : "The human race is governed by its imagination.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "The human race was always interesting and we know by its past that it will always continue so, monotonously.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The human race will then become one family, and the world will be the dwelling of Rational Men.",
    "auther" : "Adam Weishaupt"
  },
  {
    "qoute" : "The human spirit needs to accomplish, to achieve, to triumph to be happy.",
    "auther" : "Ben Stein"
  },
  {
    "qoute" : "The human tendency to regard little things as important has produced very many great things.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "The human voice cannot mount up into these boundless solitudes.",
    "auther" : "Alberto Santos Dumont"
  },
  {
    "qoute" : "The human voice is the organ of the soul.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "The idea of human rights as a fundamental principle can be seen to underlie throughout Islamic teachings.",
    "auther" : "Ali Hoseini-Khamenei"
  },
  {
    "qoute" : "The immense majority of human biographies are a gray transit between domestic spasm and oblivion.",
    "auther" : "George Steiner"
  },
  {
    "qoute" : "The irregular and intimate quality of things made entirely by the human hand.",
    "auther" : "Willa Cather"
  },
  {
    "qoute" : "The last of the human freedoms is to choose one's attitudes.",
    "auther" : "Victor Frankl"
  },
  {
    "qoute" : "The length of a film should be directly related to the endurance of the human bladder.",
    "auther" : "Alfred Hitchcock"
  },
  {
    "qoute" : "The love of beauty in its multiple forms is the noblest gift of the human cerebrum.",
    "auther" : "Alexis Carrel"
  },
  {
    "qoute" : "The march of the human mind is slow.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "The most dangerous word in any human tongue is the word for brother. It's inflammatory.",
    "auther" : "Tennessee Williams"
  },
  {
    "qoute" : "The natural flights of the human mind are not from pleasure to pleasure, but from hope to hope.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The natural rhythm of human life is routine punctuated by orgies.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The nobility of a human being is strictly independent of that of his convictions.",
    "auther" : "Jean Rostand"
  },
  {
    "qoute" : "The only human value of anything, writing included, is intense vision of the facts.",
    "auther" : "W. Williams"
  },
  {
    "qoute" : "The only thing that we know is that we know nothing and that is the highest flight of human wisdom.",
    "auther" : "Leo Tolstoy"
  },
  {
    "qoute" : "The practice of peace and reconciliation is one of the most vital and artistic of human actions.",
    "auther" : "Thich Nhat Hanh"
  },
  {
    "qoute" : "The propagandist's purpose is to make one set of people forget that certain other sets of people are human.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The purpose of human life is to serve and show compassion and the will to help others.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "The quality of moral behavior varies in inverse ratio to the number of human beings involved.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The rest, called literature, is a dossier of human imbecility for the guidance of future professors.",
    "auther" : "Tristan Tzara"
  },
  {
    "qoute" : "The sea has never been friendly to man. At most it has been the accomplice of human restlessness.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "The search for human freedom can never be complete without freedom for women.",
    "auther" : "Betty Ford"
  },
  {
    "qoute" : "The slippery tops of human state, the gilded pinnacles of fate.",
    "auther" : "Abraham Cowley"
  },
  {
    "qoute" : "The story of the human race is the story of men and women selling themselves short.",
    "auther" : "Abraham H. Maslow"
  },
  {
    "qoute" : "The strongest principle of growth lies in human choice.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The study of social progress is today not less needed in literature than is the analysis of the human heart.",
    "auther" : "Alfred de Vigny"
  },
  {
    "qoute" : "The thing that lies at the foundation of positive change, the way I se it, is service to a fellow human being.",
    "auther" : "Lech Walesa"
  },
  {
    "qoute" : "The true object of all human life is play. Earth is a task garden; heaven is a playground.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The two enemies of human happiness are pain and boredom.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "The ultimate aim of the human mind, in all its efforts, is to become acquainted with Truth.",
    "auther" : "Eliza Farnham"
  },
  {
    "qoute" : "The vast majority of human beings are not interested in reason or satisfied with what it teaches.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Theories that go counter to the facts of human nature are foredoomed.",
    "auther" : "Edith Hamilton"
  },
  {
    "qoute" : "There are incalculable resources in the human spirit, once it has been set free.",
    "auther" : "Hubert H. Humphrey"
  },
  {
    "qoute" : "There are strings in the human heart that had better not be vibrated.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "There are times when one would like to hang the whole human race, and finish the farce.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There are times when you have to choose between being a human and having good taste.",
    "auther" : "Bertolt Brecht"
  },
  {
    "qoute" : "There can be a fundamental gulf of gracelessness in a human heart which neither our love nor our courage can bridge.",
    "auther" : "Patrick Campbell"
  },
  {
    "qoute" : "There is a certain enthusiasm in liberty, that makes human nature rise above itself, in acts of bravery and heroism.",
    "auther" : "Alexander Hamilton"
  },
  {
    "qoute" : "There is a great deal of human nature in people.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There is a passion for hunting something deeply implanted in the human breast.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "There is always a well-known solution to every human problem — neat, plausible, and wrong.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "There is but one cause of human failure. And that is man's lack of faith in his true Self.",
    "auther" : "William James"
  },
  {
    "qoute" : "There is but one cause of human failure. And that is man's lack of faith in his true Self.",
    "auther" : "William James"
  },
  {
    "qoute" : "There is in human nature generally more of the fool than of the wise.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "There is no faculty of the human soul so persistent and universal as that of hatred.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "There is no heresy or no philosophy which is so abhorrent to the church as a human being.",
    "auther" : "James Joyce"
  },
  {
    "qoute" : "There is no higher religion than human service. To work for the common good is the greatest creed.''",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "There is no human problem which could not be solved if people would simply do as I advise.",
    "auther" : "Gore Vidal"
  },
  {
    "qoute" : "There is no part of the body which varies so much as the human ear.",
    "auther" : "Sir Arthur Conan Doyle"
  },
  {
    "qoute" : "There is nothing that can be changed more completely than human nature when the job is taken in hand early enough.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "There is something in sorrow more akin to the course of human affairs than joy.",
    "auther" : "C. Fitzhugh"
  },
  {
    "qoute" : "There isn't a single human characteristic that can be safely labeled as ''American.''",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There seems to be some perverse human characteristic that likes to make easy things difficult.",
    "auther" : "Warren Buffett"
  },
  {
    "qoute" : "There surely is in human nature an inherent propensity to extract all the good out of all the evil.",
    "auther" : "Benjamin Haydon"
  },
  {
    "qoute" : "There's nothing funnier than the human animal.",
    "auther" : "Walt Disney"
  },
  {
    "qoute" : "They never open their mouths without subtracting from the sum of human knowledge.",
    "auther" : "Thomas Brackett Reed"
  },
  {
    "qoute" : "Those who live in a world of human beings can only retrace their steps.",
    "auther" : "Nathalie Sarraute"
  },
  {
    "qoute" : "Thus, we see that one of the obvious origins of human disagreement lies in the use of noises for words.",
    "auther" : "Alfred Korzybski"
  },
  {
    "qoute" : "To all those who walk the path of human cooperation war must appear loathsome and inhuman.",
    "auther" : "Alfred Adler"
  },
  {
    "qoute" : "To an ordinary human being, love means nothing if it does not mean loving some people more than others.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "To be a revolutionary you have to be a human being. You have to care about people who have no power.",
    "auther" : "Jane Fonda"
  },
  {
    "qoute" : "To be a revolutionary you have to be human being. You have to care about people who have no power.",
    "auther" : "Jane Fonda"
  },
  {
    "qoute" : "To be human means to feel inferior.",
    "auther" : "Alfred Adler"
  },
  {
    "qoute" : "To be rooted is perhaps the most important and least recognized need of the human soul.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "To confine our attention to terrestrial matters would be to limit the human spirit.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "To err is human - and to blame it on a computer is even more so.",
    "auther" : "Robert Orben"
  },
  {
    "qoute" : "To err is human also in so far as animals seldom or never err, or at least only the cleverest of them do so.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "To err is human, not to, animal.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "To err is human, to forgive divine.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "To err is human, to forgive is divine.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "To err is human, to forgive, divine.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "To err is human; to admit it, superhuman.",
    "auther" : "Doug Larson"
  },
  {
    "qoute" : "To err is human; to forgive, infrequent.",
    "auther" : "Franklin P. Adams"
  },
  {
    "qoute" : "To have his path made clear for him is the aspiration of every human being in our beclouded and tempestuous existence.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "To love for the sake of being loved is human, but to love for the sake of loving is angelic.",
    "auther" : "Alphonse de Lamartine"
  },
  {
    "qoute" : "To make men Socialists is nothing, but to make Socialism human is a great thing.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "To make mistakes is human; to stumble is commonplace; to be able to laugh at yourself is maturity.",
    "auther" : "William Arthur Ward"
  },
  {
    "qoute" : "To pity distress is but human; to relieve it is Godlike.",
    "auther" : "Horace Mann"
  },
  {
    "qoute" : "To strive with difficulties, and to conquer them, is the highest human felicity.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "To talk about religion except in terms of human psychology is an irrelevance.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Trifles make up the happiness or the misery of human life.",
    "auther" : "Alexander Smith"
  },
  {
    "qoute" : "True human goodness, in all its purity and freedom, can come to the fore only when its recipient has no power.",
    "auther" : "Milan Kundera"
  },
  {
    "qoute" : "Truth comes to us mediated by human love.",
    "auther" : "A. N. Wilson"
  },
  {
    "qoute" : "Two purposes in human nature rule. Self-love to urge, and reason to restrain.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "War is war. The only good human being is a dead one.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "We all choke. You're not human if you haven t.",
    "auther" : "Curtis Strange"
  },
  {
    "qoute" : "We are armed with language adequate to describe each leaf of the filed, but not to describe human character.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We are born, so to speak, twice over; born into existence, and born into life; born a human being, and born a man.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "We are not human beings on a spiritual journey. We are spiritual beings on a human journey.",
    "auther" : "Stephen R. Covey"
  },
  {
    "qoute" : "We cannot despair of humanity, since we ourselves are human beings.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "We must learn to balance the material wonders of technology with the spiritual demands of our human race.",
    "auther" : "John Naisbitt"
  },
  {
    "qoute" : "We need not worry so much about what man descends from; it's what he descends to that shames the human race.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "We owe a deep debt of gratitude to Adam, the first great benefactor of the human race: he brought death into the world.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "We're all human and we all goof. Do things that may be wrong, but do something!",
    "auther" : "Newt Gingrich"
  },
  {
    "qoute" : "Wealth and want equally harden the human heart, like frost and fire both are alien to human flesh.",
    "auther" : "Theodore Parker"
  },
  {
    "qoute" : "What we now call ''finance'' is, I hold, an intellectual perversion of what began as warm human love.",
    "auther" : "Robert Graves"
  },
  {
    "qoute" : "Whatever debases the intelligence degrades the entire human being.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "When a machine begins to run without human aid, it is time to scrap it - whether it be a factory or a government.",
    "auther" : "Alexander Chase"
  },
  {
    "qoute" : "When it comes to the pinch, human beings are heroic.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "When people laugh at Mickey Mouse, it's because he's so human; and that is the secret of his popularity.",
    "auther" : "Walt Disney"
  },
  {
    "qoute" : "When tillage begins, other arts follow. The farmers, therefore, are the founders of human civilization.",
    "auther" : "Daniel Webster"
  },
  {
    "qoute" : "Where is human nature so weak as in the bookstore?",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Wherever there is a human being there is an opportunity for kindness",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Who shall set a limit to the influence of a human being?",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Without a measureless and perpetual uncertainty, the drama of human life would be destroyed.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "You don't have to be a man to fight for freedom. All you have to do is to be an intelligent human being.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "You don't have to be a man to fight for freedom. All you have to do is to be an intelligent human being.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "You will never have a quiet world until you knock the patriotism out of the human race.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "You'll never have a quiet world till you knock the patriotism out of the human race.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Your cravings as a human animal do not become a prayer just because it is God whom you ask to attend to them.",
    "auther" : "Dag Hammarskjöld"
  },
  {
    "qoute" : "A certain portion of the human race has certainly a taste for being diddled.",
    "auther" : "Thomas Hood"
  },
  {
    "qoute" : "A human being is not attaining his full heights until he is educated.",
    "auther" : "Horace Mann"
  },
  {
    "qoute" : "All human life is here, but the Holy Ghost seems to be somewhere else.",
    "auther" : "Anthony Burgess"
  },
  {
    "qoute" : "All human things are subject to decay, and when fate summons, monarchs must obey.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "The earth is the very quintessence of the human condition.",
    "auther" : "Hannah Arendt"
  },
  {
    "qoute" : "What sculpture is to a block of marble, education is to an human soul.",
    "auther" : "Joseph Addison"
  }
]
