[
  {
    "qoute" : "Any man who has had the job I've had and didn't have a sense of humor wouldn't still be here.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "A person without a sense of humor is like a wagon without springs-jolted by every pebble in the road.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "A well-developed sense of humor is the pole that adds balance to your steps as you walk the tightrope of life.",
    "auther" : "William Arthur Ward"
  },
  {
    "qoute" : "Advertisers also know that humor can help bond us to their product.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "Any attempts at humor immediately after September 11th were deemed tasteless.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "Anyone without a sense of humor is at the mercy of everyone else.",
    "auther" : "William E. Rothschild"
  },
  {
    "qoute" : "As a person is so must you humor them.",
    "auther" : "Terence"
  },
  {
    "qoute" : "Celebrate your successes. Find some humor in your failures.",
    "auther" : "Sam Walton"
  },
  {
    "qoute" : "Cynicism is humor in ill health.",
    "auther" : "H.G. Wells"
  },
  {
    "qoute" : "Cynicism is the humor of hatred.",
    "auther" : "Sir Herbert Beerbohm Tree"
  },
  {
    "qoute" : "Defining and analyzing humor is a pastime of humorless people.",
    "auther" : "Robert Benchley"
  },
  {
    "qoute" : "Any man who has had the job I've had and didn't have a sense of humor wouldn't still be here.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "A person without a sense of humor is like a wagon without springs-jolted by every pebble in the road.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "A well-developed sense of humor is the pole that adds balance to your steps as you walk the tightrope of life.",
    "auther" : "William Arthur Ward"
  },
  {
    "qoute" : "Advertisers also know that humor can help bond us to their product.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "Any attempts at humor immediately after September 11th were deemed tasteless.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "Anyone without a sense of humor is at the mercy of everyone else.",
    "auther" : "William E. Rothschild"
  },
  {
    "qoute" : "As a person is so must you humor them.",
    "auther" : "Terence"
  },
  {
    "qoute" : "Celebrate your successes. Find some humor in your failures.",
    "auther" : "Sam Walton"
  },
  {
    "qoute" : "Cynicism is humor in ill health.",
    "auther" : "H.G. Wells"
  },
  {
    "qoute" : "Cynicism is the humor of hatred.",
    "auther" : "Sir Herbert Beerbohm Tree"
  },
  {
    "qoute" : "Defining and analyzing humor is a pastime of humorless people.",
    "auther" : "Robert Benchley"
  },
  {
    "qoute" : "Fortune and humor govern the world.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Good humor is one of the best articles of dress one can wear in society.",
    "auther" : "William M. Thackeray"
  },
  {
    "qoute" : "Good humor isn't a trait of character, it is an art which requires practice.",
    "auther" : "David Seabury"
  },
  {
    "qoute" : "Good taste and humor are a contradiction in terms, like a chaste whore.",
    "auther" : "Malcolm Muggeridge"
  },
  {
    "qoute" : "Humor brings insight and tolerance. Irony brings a deeper and less friendly understanding.",
    "auther" : "Agnes Repplier"
  },
  {
    "qoute" : "Humor can alter any situation and help us cope at the very instant we are laughing.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "Humor can be one of our best survival tools.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "Humor distorts nothing, and only false gods are laughed off their earthly pedestals.",
    "auther" : "Agnes Repplier"
  },
  {
    "qoute" : "Humor does not diminish the pain - it makes the space around it get bigger.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "Humor expands our limited picture frame and gets us to see more than just our problem.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "Humor heals the heckler.",
    "auther" : "Gerald C. Meyers"
  },
  {
    "qoute" : "Humor is a universal language.",
    "auther" : "Joel Goodman"
  },
  {
    "qoute" : "Humor is always based on a modicum of truth. Have you ever heard a joke about a father-in-law.",
    "auther" : "Dick Clark"
  },
  {
    "qoute" : "Humor is by far the most significant activity of the human brain.",
    "auther" : "Edward de Bono"
  },
  {
    "qoute" : "Humor is consistent with pathos, whilst wit is not.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "Humor is emotional chaos remembered in tranquility.",
    "auther" : "James Thurber"
  },
  {
    "qoute" : "Humor is just another defense against the universe.",
    "auther" : "Mel Brooks"
  },
  {
    "qoute" : "Humor is laughing at what you haven't got when you ought to have it.",
    "auther" : "Langston Hughes"
  },
  {
    "qoute" : "Humor is the affectionate communication of insight.",
    "auther" : "Leo Rosten"
  },
  {
    "qoute" : "Humor is the first gift to perish in a foreign language.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "Humor is the greatest blessing of mankind.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Humor must not professedly teach and it must not professedly preach, but it must do both if it would live forever.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I could not tread these perilous paths in safety, if I did not keep a saving sense of humor.",
    "auther" : "Lord Nelson"
  },
  {
    "qoute" : "I have a fine sense of the ridiculous, but no sense of humor.",
    "auther" : "Edward Franklin Albee III"
  },
  {
    "qoute" : "I have a fine sense of the ridiculous, but no sense of humor.",
    "auther" : "Edward Franklin Albee III"
  },
  {
    "qoute" : "If I had no sense of humor, I would long ago have committed suicide.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Imagination was given man to compensate for what he is not, and a sense of humor to console him for what he is.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "In conversation, humor is worth more than wit and easiness more than knowledge.",
    "auther" : "George Herbert"
  },
  {
    "qoute" : "In my opinion, I think sarcasm and humor in a song, without turning it into a novelty song, is really charming.",
    "auther" : "Alanis Morissette"
  },
  {
    "qoute" : "In the theatre, as in life, we prefer a villain with a sense of humor to a hero without one.",
    "auther" : "Mignon McLaughlin"
  },
  {
    "qoute" : "It is the saying of an ancient sage that humor was the only test of gravity, and gravity of humor.",
    "auther" : "Lord Shaftesbury"
  },
  {
    "qoute" : "It is well known that Beauty does not look with a good grace on the timid advances of Humor.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "Keeping an active mind has been vital to my survival, as has been maintaining a sense of humor.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "Laughter, and the broader category of humor, are key elements in helping us go on with our life after a loss.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "Men are happy to be laughed at for their humor, but not for their folly.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "Men live by intervals of reason under the sovereignty of humor and passion.",
    "auther" : "Thomas Browne"
  },
  {
    "qoute" : "Men will confess to treason, murder, arson, false teeth, or a wig. How many of them will own up to a lack of humor?",
    "auther" : "Frank Moore Colby"
  },
  {
    "qoute" : "Never say a humorous thing to a man who does not possess humor. He will always use it in evidence against you.",
    "auther" : "Sir Herbert Beerbohm Tree"
  },
  {
    "qoute" : "Nothing makes your sense of humor disappear faster than having someone ask where it is.",
    "auther" : "Ivern Ball"
  },
  {
    "qoute" : "Nothing spoils a romance so much as a sense of humor in the woman.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "People of humor are always in some degree people of genius.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "Probably it is impossible for humor to be ever a revolutionary weapon. Candide can do little more than generate irony.",
    "auther" : "Lionel Trilling"
  },
  {
    "qoute" : "Sometimes it takes ten seconds to see some humor in your dilemmas, sometimes ten years.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "That is the saving grace of humor, if you fail no one is laughing at you.",
    "auther" : "A. Whitney Brown"
  },
  {
    "qoute" : "The comic is the perception of the opposite; humor is the feeling of it.",
    "auther" : "Umberto Eco"
  },
  {
    "qoute" : "The first glass is for myself, the second for my friends, the third for good humor, and the forth for my enemies.",
    "auther" : "Sir William Temple"
  },
  {
    "qoute" : "The first ingredient in conversation is truth, the next good sense, the third good humor, and the fourth wit.",
    "auther" : "Sir William Temple"
  },
  {
    "qoute" : "The hall-mark of American humor is its pose of illiteracy.",
    "auther" : "Ronald Knox"
  },
  {
    "qoute" : "The love of truth lies at the root of much humor.",
    "auther" : "Robertson Davies"
  },
  {
    "qoute" : "The most perfect humor and irony is generally quite unconscious.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "The secret source of humor itself is not joy but sorrow. There is no humor in heaven.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The secret to humor is surprise.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "The sense of humor has other things to do than to make itself conspicuous in the act of laughter.",
    "auther" : "Alice Meynell"
  },
  {
    "qoute" : "The total absence of humor from the Bible is one of the most singular things in all literature.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "There is nothing in the world so irresistibly contagious as laughter and good humor.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Throughout history, great leaders have known the power of humor.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "When people are in the midst of really heavy stuff and still have a sense of humor, I admire that.",
    "auther" : "Ted Danson"
  },
  {
    "qoute" : "Where ever you find humor, you find pathos close by it side.",
    "auther" : "Edwin P. Whipple"
  },
  {
    "qoute" : "Whether planned or not, humor takes our mind off of our troubles.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "Wit is the lowest form of humor.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "You are not angry with people when you laugh at them. Humor teaches tolerance.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "You may not be able to change a situation, but with humor you can change your attitude about it.",
    "auther" : "Allen Klein"
  }
]