[
  {
    "qoute" : "Nothing in the world is more dangerous than sincere ignorance and conscientious stupidity.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "Prejudice and self-sufficiency naturally proceed from inexperience of the world, and ignorance of mankind.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "A jury is composed of twelve men of average ignorance.",
    "auther" : "Herbert Spencer"
  },
  {
    "qoute" : "A person is never happy except at the price of some ignorance.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "A person must have a certain amount of intelligent ignorance to get anywhere.",
    "auther" : "Charles F. Kettering"
  },
  {
    "qoute" : "Admiration is the daughter of ignorance.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "All I know is just what I read in the papers, and that's an alibi for my ignorance.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "All wonder is the effect of novelty on ignorance.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "All you need in this life is ignorance and confidence, and then Success is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "All you need in this life is ignorance and confidence; then succes is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "All you need in this life is ignorance and confidence; then success is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "America is becoming so educated that ignorance will be a novelty. I will belong to the select few.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "Nothing in the world is more dangerous than sincere ignorance and conscientious stupidity.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "Prejudice and self-sufficiency naturally proceed from inexperience of the world, and ignorance of mankind.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "A jury is composed of twelve men of average ignorance.",
    "auther" : "Herbert Spencer"
  },
  {
    "qoute" : "A person is never happy except at the price of some ignorance.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "A person must have a certain amount of intelligent ignorance to get anywhere.",
    "auther" : "Charles F. Kettering"
  },
  {
    "qoute" : "Admiration is the daughter of ignorance.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "All I know is just what I read in the papers, and that's an alibi for my ignorance.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "All wonder is the effect of novelty on ignorance.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "All you need in this life is ignorance and confidence, and then Success is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "All you need in this life is ignorance and confidence; then succes is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "All you need in this life is ignorance and confidence; then success is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "America is becoming so educated that ignorance will be a novelty. I will belong to the select few.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "And seeing ignorance is the curse of God, Knowledge the wing wherewith we fly to heaven.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Art has an enemy called ignorance.",
    "auther" : "Ben Johnson"
  },
  {
    "qoute" : "Atheism is the result of ignorance and pride; of strong sense and feeble reasons; of good eating and ill living.",
    "auther" : "Jeremy Collier"
  },
  {
    "qoute" : "Be ignorance thy choice, where knowledge leads to woe.",
    "auther" : "James Beattie"
  },
  {
    "qoute" : "Behind every argument is someone's ignorance.",
    "auther" : "Louis D. Brandeis"
  },
  {
    "qoute" : "Boredom comes simply from ignorance and lack of imagination.",
    "auther" : "Susan Ertz"
  },
  {
    "qoute" : "Children's talent to endure stems from their ignorance of alternatives.",
    "auther" : "Maya Angelou"
  },
  {
    "qoute" : "Conflict grows out of ignorance and suspicion.",
    "auther" : "Gordon B. Hinckley"
  },
  {
    "qoute" : "Democracy is a pathetic belief in the collective wisdom of individual ignorance.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Dignity is a mask we wear to hide our ignorance.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Education is a progressive discovery of our ignorance.",
    "auther" : "William J. Durant"
  },
  {
    "qoute" : "Education is a progressive discovery of our own ignorance.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "Education is the path from cocky ignorance to miserable uncertainty.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Education is the progressive realization of our ignorance.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Everything you need in this life is ignorance and confidence, and then success is sure.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Fear always springs from ignorance.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Fear is the lengthened shadow of ignorance.",
    "auther" : "Arnold H. Glasgow"
  },
  {
    "qoute" : "From ignorance our comfort flows, the only wretched are the wise.",
    "auther" : "Matthew Prior"
  },
  {
    "qoute" : "He was distinguished for ignorance; for he had only one idea, and that was wrong.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "His ignorance is encyclopedic.",
    "auther" : "Abba Eban"
  },
  {
    "qoute" : "How difficult it is to save the bark of reputation from the rocks of ignorance.",
    "auther" : "Francesco Petrarca"
  },
  {
    "qoute" : "I believe in the forgiveness of sin and the redemption of ignorance.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "I do not believe in the collective wisdom of individual ignorance.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "I say there is no darkness but ignorance.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "I would rather have my ignorance than another man's knowledge, because I have so much of it.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "If I don't have wisdom, I can teach you only ignorance.",
    "auther" : "Leo Buscaglia"
  },
  {
    "qoute" : "If knowledge can create problems, it is not through ignorance that we can solve them.",
    "auther" : "Isaac Asimov"
  },
  {
    "qoute" : "Ignorance and error are necessary to life, like bread and water.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "Ignorance and inconsideration are the two great causes of the ruin of mankind.",
    "auther" : "John Tillotson"
  },
  {
    "qoute" : "Ignorance breeds monsters to fill up the vacancies of the soul that are unoccupied by the verities of knowledge.",
    "auther" : "Horace Mann"
  },
  {
    "qoute" : "Ignorance is bold and knowledge reserved.",
    "auther" : "Thucydides"
  },
  {
    "qoute" : "Ignorance is like a delicate fruit; touch it, and the bloom is gone.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Ignorance is never out of style. It was in fashion yesterday, it is the rage today and it will set the pace tomorrow.",
    "auther" : "Frank Dane"
  },
  {
    "qoute" : "Ignorance is not innocence but sin",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "Ignorance is not innocence but sin.",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "Ignorance is not innocence, but sin.",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "Ignorance is stubborn and prejudice is hard.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "Ignorance is the curse of God, knowledge the wing wherewith we fly to heaven.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Ignorance is the night of the mind, but a night without moon or star.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Ignorance makes most men go into a political party, and shame keeps them from getting out of it.",
    "auther" : "Edward F. Halifax"
  },
  {
    "qoute" : "Ignorance of one's misfortunes is clear gain.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "Ignorance of the law excuses no man from practicing it.",
    "auther" : "Addison Mizner"
  },
  {
    "qoute" : "Innocence dwells with Wisdom, but never with Ignorance.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "Is sloppiness in speech caused by ignorance or apathy? I don't know and I don't care.",
    "auther" : "William Safire"
  },
  {
    "qoute" : "It is certain, in any case, that ignorance, allied with power, is the most ferocious enemy justice can have.",
    "auther" : "James Baldwin"
  },
  {
    "qoute" : "It is harder to conceal ignorance than to acquire knowledge.",
    "auther" : "Arnold H. Glasgow"
  },
  {
    "qoute" : "It is not the insurrections of ignorance that are dangerous, but the revolts of the intelligence.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "It takes considerable knowledge just to realize the extent of your own ignorance.",
    "auther" : "Thomas Sowell"
  },
  {
    "qoute" : "It's innocence when it charms us, ignorance when it doesn't.",
    "auther" : "Mignon McLaughlin"
  },
  {
    "qoute" : "Knowledge is the small part of ignorance that we arrange and classify.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Lawyers are the only persons in whom ignorance of the law is not punished.",
    "auther" : "Jeremy Bentham"
  },
  {
    "qoute" : "Learning. The kind of ignorance distinguishing the studious.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Most ignorance is evincible ignorance. We don't know because we don't want to know.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Most ignorance is vincible ignorance. We don't know because we don't want to know.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Not ignorance, but ignorance of ignorance, is the death of knowledge.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "Nothing in education is so astonishing as the amount of ignorance it accumulates in the form of inert facts.",
    "auther" : "Henry Brooks Adams"
  },
  {
    "qoute" : "Nothing is more terrible than to see ignorance in action.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "One who limits himself to his chosen mode of ignorance.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Opinion is the medium between knowledge and ignorance.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Our ignorance of history causes us to slander our own times.",
    "auther" : "Gustave Flaubert"
  },
  {
    "qoute" : "Our knowledge is a receding mirage in an expanding desert of ignorance.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "Paranoia is just another word for ignorance.",
    "auther" : "Hunter S. Thompson"
  },
  {
    "qoute" : "Point me out the happy man and I will point you out either egotism, selfishness, evil - or else an absolute ignorance.",
    "auther" : "Graham Greene"
  },
  {
    "qoute" : "Prejudice is just another word for ignorance.",
    "auther" : "Thomas A. D. Weston"
  },
  {
    "qoute" : "Prejudice is the child of ignorance.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Prejudice is the child of ignorance.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Quotations are useful in periods of ignorance or obscurantist beliefs.",
    "auther" : "Guy Debord"
  },
  {
    "qoute" : "Real knowledge is to know the extent of one's ignorance.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Real knowledge is to know the extent of ones ignorance.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Religion. A daughter of Hope and Fear, explaining to Ignorance the nature of the Unknowable.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Science is but the exchange of ignorance for that which is another kind of ignorance.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Science, after all, is only an expression for our ignorance of our own ignorance.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Sixty years ago I knew everything; now I know nothing; education is a progressive discovery of our own ignorance.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "Sophistry is only fit to make men more conceited in their ignorance.",
    "auther" : "John Locke"
  },
  {
    "qoute" : "Superior knowledge is a mistake; that which rules the world is superior ignorance.",
    "auther" : "Charles Edward Jerningham"
  },
  {
    "qoute" : "The amplest knowledge has the largest faith. Ignorance is always incredulous.",
    "auther" : "Robert Eldridge Willmott"
  },
  {
    "qoute" : "The beginning of an acquaintance whether with persons or things is to get a definite outline of our ignorance.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The doorstep to the temple of wisdom is the knowledge of our own ignorance.",
    "auther" : "Charles Haddon Spurgeon"
  },
  {
    "qoute" : "The essence of knowledge is, having it, to apply it; not having it, to confess your ignorance.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "The greater our knowledge increases, the greater our ignorance unfolds.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "The greater the ignorance the greater the dogmatism.",
    "auther" : "Sir William Osler"
  },
  {
    "qoute" : "The greatest obstacle to discovery is not ignorance - it is the illusion of knowledge.",
    "auther" : "Daniel J. Boorstin"
  },
  {
    "qoute" : "The greatest pride, or the greatest despondency, is the greatest ignorance of one's self.",
    "auther" : "Baruch Spinoza"
  },
  {
    "qoute" : "The highest form of ignorance is when you reject something you don't know anything about.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "The ignorance of one voter in a democracy impairs the security of all.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "The little I know I owe to my ignorance.",
    "auther" : "Sacha Guitry"
  },
  {
    "qoute" : "The magic of first love is our ignorance that it can ever end.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The magic of first love is our ignorance that it can never end.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The more we study the more we discover our ignorance.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "The more we study the more we discover our ignorance.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "The older we grow the greater becomes our wonder at how much ignorance one can contain without bursting one's clothes.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The only good is knowledge and the only evil is ignorance.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "The opposite of love is not hate, the opposite of love is ignorance.",
    "auther" : "Brian Hwang"
  },
  {
    "qoute" : "The pleasures of ignorance are as great in their way, as the pleasures of knowledge.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The quantity of books in a person's library, is often a cloud of witnesses to the ignorance of the owner.",
    "auther" : "Count Axel Gustafsson Oxenstierna"
  },
  {
    "qoute" : "The reason there's so much ignorance is that those who have it are so eager to share it.",
    "auther" : "Frank A. Clark"
  },
  {
    "qoute" : "The trouble with most folks ain't so much their ignorance as knowing so many things that ain't so.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "The truest characters of ignorance are vanity and pride and arrogance.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "The truth is incontrovertible. Malice may attack it and ignorance may deride it, but in the end, there it is.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "There is no darkness, but ignorance.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "There is nothing more frightful than ignorance in action.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "There is one principle that can keep a man in everlasting ignorance.  That is contempt prior to investigation.",
    "auther" : "Herbert Spencer"
  },
  {
    "qoute" : "There is only one good - knowledge; and only one evil - ignorance.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "To be ignorant of one's ignorance is the malady of the ignorant.",
    "auther" : "Amos Bronson Alcott"
  },
  {
    "qoute" : "To succeed in life, you need two things: ignorance and confidence.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "True friendship can afford true knowledge. It does not depend on darkness and ignorance.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "True modesty does not consist in an ignorance of our merits, but in a due estimate of them.",
    "auther" : "Augustus William Hare"
  },
  {
    "qoute" : "True, a little learning is a dangerous thing, but it still beats total ignorance.",
    "auther" : "Abigail Van Buren"
  },
  {
    "qoute" : "Truth will always be truth, regardless of lack of understanding, disbelief or ignorance.",
    "auther" : "W. Clement Stone"
  },
  {
    "qoute" : "We fear things in proportion to our ignorance of them.",
    "auther" : "Titus Livy"
  },
  {
    "qoute" : "Where ignorance is bliss, 't is folly to be wise.",
    "auther" : "Thomas Gray"
  },
  {
    "qoute" : "Anybody can write a three-volume novel. It merely requires a complete ignorance of both life and literature.",
    "auther" : "Oscar Wilde"
  }
]