[
  {
    "qoute" : "Irony is the gaiety of reflection and the joy of wisdom.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "It is the supreme art of the teacher to awaken joy in creative expression and knowledge.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "... focus on the journey, not the destination. Joy is found not in finishing an activity but in doing it.",
    "auther" : "Greg Anderson"
  },
  {
    "qoute" : "All who would win joy, must share it; happiness was born a twin.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Hate is a kind of 'passive suffering', but indignation is a kind of joy.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "A thing of beauty is a joy for ever.",
    "auther" : "John Keats"
  },
  {
    "qoute" : "A thing of beauty is a joy forever.",
    "auther" : "John Keats"
  },
  {
    "qoute" : "Adam had learned the jolly deed of kind: ",
    "auther" : "A. D. Hope"
  },
  {
    "qoute" : "All who joy would win must share it. Happiness was born a Twin.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Irony is the gaiety of reflection and the joy of wisdom.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "It is the supreme art of the teacher to awaken joy in creative expression and knowledge.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "... focus on the journey, not the destination. Joy is found not in finishing an activity but in doing it.",
    "auther" : "Greg Anderson"
  },
  {
    "qoute" : "All who would win joy, must share it; happiness was born a twin.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Hate is a kind of 'passive suffering', but indignation is a kind of joy.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "A thing of beauty is a joy for ever.",
    "auther" : "John Keats"
  },
  {
    "qoute" : "A thing of beauty is a joy forever.",
    "auther" : "John Keats"
  },
  {
    "qoute" : "Adam had learned the jolly deed of kind: ",
    "auther" : "A. D. Hope"
  },
  {
    "qoute" : "All who joy would win must share it. Happiness was born a Twin.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Art is man's expression of his joy in labor.",
    "auther" : "William Morris"
  },
  {
    "qoute" : "As selfishness and complaint pervert and cloud the mind, so love with its joy clears and sharpens the vision.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "Be it jewel or toy, not the prize gives the joy, but the striving to win the prize.",
    "auther" : "Owen Meredith"
  },
  {
    "qoute" : "Before the reward there must be labor. You plant before you harvest. You sow in tears before you reap joy.",
    "auther" : "Ralph Ransom"
  },
  {
    "qoute" : "Being nice to governments doesn't work, they are such lying bastards.",
    "auther" : "Joy Baluch"
  },
  {
    "qoute" : "Despair is the damp of hell, as joy is the serenity of heaven.",
    "auther" : "John Donne"
  },
  {
    "qoute" : "Don't postpone joy until you have learned all of your lessons. Joy is your lesson.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "Eat with the rich, but go to the play with the poor, who are capable to joy.",
    "auther" : "Logan Pearsall Smith"
  },
  {
    "qoute" : "Excessive sorrow laughs. Excessive joy weeps.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "Excessive sorrow laughs. Excessive joy weeps.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "God, Private Enterprise and government have made me what I am, and now they have to take some of the blame.",
    "auther" : "Joy Baluch"
  },
  {
    "qoute" : "Grief can take care of itself; but to get the full value of a joy you must have somebody to divide it with.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Grief, and an estate, is joy understood,",
    "auther" : "Gregory Nunn"
  },
  {
    "qoute" : "Happiness lies in the joy of achievement and the thrill of creative effort.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "I can be very polite, but I've found that doesn't always get a result. You have got to bang and thump tables.",
    "auther" : "Joy Baluch"
  },
  {
    "qoute" : "I have no name: I am but two days old. What shall I call thee? I happy am, Joy is my name. Sweet joy befall thee!",
    "auther" : "William Blake"
  },
  {
    "qoute" : "I know the joy of fishes in the river through my own joy, as I go walking along the same river.",
    "auther" : "Zhuang Zhou"
  },
  {
    "qoute" : "I sometimes wander whether all pleasures are not substitutes for joy.",
    "auther" : "C. S. Lewis"
  },
  {
    "qoute" : "I'm youth, I'm joy, I'm a little bird that has broken out of the egg.",
    "auther" : "Sir James Matthew Barrie"
  },
  {
    "qoute" : "In activity we must find our joy as well as glory; and labor, like everything else that is good, is its own reward.",
    "auther" : "Edwin P. Whipple"
  },
  {
    "qoute" : "Inner work is finding joy in work. Our real work is heart work and soul work.",
    "auther" : "Matthew Fox"
  },
  {
    "qoute" : "It is only in sorrow bad weather masters us; in joy we face the storm and defy it.",
    "auther" : "Amelia Barr"
  },
  {
    "qoute" : "Joy comes from using your potential.",
    "auther" : "Will Schultz"
  },
  {
    "qoute" : "Joy descends gently upon us like the evening dew, and does not patter down like a hailstorm.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "Joy in looking and understanding is the most beautiful gift of nature.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Joy is a net of love by which you can catch souls. A joyful heart is the inevitable result of a heart burning with love",
    "auther" : "Mother Teresa"
  },
  {
    "qoute" : "Joy is free, unrestrained passion",
    "auther" : "Eileen Stukane"
  },
  {
    "qoute" : "Joy rul'd the day, and Love the night.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "Joy runs deeper than despair",
    "auther" : "Corrie Ten Boom"
  },
  {
    "qoute" : "Joy, has no cost.",
    "auther" : "Marianne Williamson"
  },
  {
    "qoute" : "Labour without joy is base. Labour without sorrow is base. Sorrow without labour is base. Joy without labour is base.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Life marches by, I suggest you get on with it.",
    "auther" : "Joy Baluch"
  },
  {
    "qoute" : "Love is like a beautiful flower which I may not touch, but the smell makes the garden a place of joy.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "Love is the joy of the good, the wonder of the wise, the amazement of the Gods.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Oh who can tell the range of joy or set the bounds of beauty?",
    "auther" : "Sara Teasdale"
  },
  {
    "qoute" : "On with dance, let joy be unconfined, is my motto; whether there's any dance to dance or any joy to unconfined.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "One drop of hatred left in the cup of joy turns the most blissful draught into poison.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "One filled with joy preaches without preaching.",
    "auther" : "Mother Teresa"
  },
  {
    "qoute" : "One of the reasons I get so much joy out of my own children's childhoods is that I'm having my first childhood myself.",
    "auther" : "Al Sharpton"
  },
  {
    "qoute" : "Pain and pleasure, grief and joy, passions and sensations succeed each other, and never all exist at the same time.",
    "auther" : "David Hume"
  },
  {
    "qoute" : "Pain has its own noble joy, when it starts a strong consciousness of life, from a stagnant one.",
    "auther" : "John Sterling"
  },
  {
    "qoute" : "People from a planet without flowers would think we must be mad with joy the whole time to have such things about us.",
    "auther" : "Iris Murdoch"
  },
  {
    "qoute" : "Pleasure usually takes the form of me and now; joy is us and always.",
    "auther" : "Marvin J. Ashton"
  },
  {
    "qoute" : "Real joy comes not from ease or riches or from the praise of men, but from doing something worthwhile.",
    "auther" : "Pierre Corneille"
  },
  {
    "qoute" : "Set me a task in which I can put something of my very self, and it is a task no longer. It is joy and art.",
    "auther" : "Bliss Carman"
  },
  {
    "qoute" : "Silence is the perfectos herald of joy. I were but little happy if I could say how much.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Sleep, that deplorable curtailment of the joy of life.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "Sleep, that deplorable curtailment of the joy of life.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "Strength is born in the deep silence of long-suffering hearts; not amid joy.",
    "auther" : "Felicia D. Hemans"
  },
  {
    "qoute" : "Tears of joy are like the summer rain drops pierced by sunbeams.",
    "auther" : "Hosea Ballou"
  },
  {
    "qoute" : "The bond that links your true family is not one of blood, but of respect and joy in each other's life.",
    "auther" : "Richard Bach"
  },
  {
    "qoute" : "The craving for sympathy is the common boundary-line between joy and sorrow.",
    "auther" : "Augustus William Hare"
  },
  {
    "qoute" : "The greatest joy of life is to love and be loved.",
    "auther" : "R.D. Clyde"
  },
  {
    "qoute" : "The ideals which have always shone before me and filled me with the joy of living are goodness, beauty, and truth.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The joy in life is to be used for a purpose. I want to be used up when I die.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The joy of youth is to disobey; but the trouble is that there are no longer any orders.",
    "auther" : "Jean Cocteau"
  },
  {
    "qoute" : "The joy that isn't shared dies young.",
    "auther" : "Anne Sexton"
  },
  {
    "qoute" : "The most profound joy has more of gravity than of gaiety in it.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "The noblest pleasure is the joy of understanding.",
    "auther" : "Leonardo Da Vinci"
  },
  {
    "qoute" : "The only nice thing about being imperfect is the joy it brings to others.",
    "auther" : "Doug Larson"
  },
  {
    "qoute" : "The pain of parting is nothing to the joy of meeting again.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "The parents age must be remembered, both for joy and anxiety.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "The rule of joy and the law of duty seem to me all one.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The secret of joy in work is contained in one word - excellence. To know how to do something well is to enjoy it.",
    "auther" : "Pearl S. Buck"
  },
  {
    "qoute" : "The secret of joy is the mastery of pain.",
    "auther" : "Anais Nin"
  },
  {
    "qoute" : "The secret source of humor itself is not joy but sorrow. There is no humor in heaven.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The soul's joy lies in doing.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "The surest mark of a Christian is not faith, or even love, but joy.",
    "auther" : "Samuel M. Shoemaker"
  },
  {
    "qoute" : "The sweetest joy, the wildest woe is love.",
    "auther" : "Pearl Bailey"
  },
  {
    "qoute" : "The walls we build around us to keep sadness out also keeps out the joy.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "The walls we build around us to keep sadness out also keeps out the joy.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "There is no beautifier of complexion or form of behavior like the wish to scatter joy, and not pain, around us.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There is no greater joy than that of feeling oneself a creator. The triumph of life is expressed by creation.",
    "auther" : "Henri L. Bergson"
  },
  {
    "qoute" : "There is no pain so great as the memory of joy in present grief.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "There is something in sorrow more akin to the course of human affairs than joy.",
    "auther" : "C. Fitzhugh"
  },
  {
    "qoute" : "Those who prepared for all the emergencies of life beforehand may equip themselves at the expense of joy.",
    "auther" : "Edward M. Forster"
  },
  {
    "qoute" : "Thought is barred in this City of Dreadful Joy and conversation is unknown.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "To have joy one must share it. Happiness was born a twin.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "To serve is beautiful, but only if it is done with joy and a whole heart and a free mind.",
    "auther" : "Pearl S. Buck"
  },
  {
    "qoute" : "True happiness comes from the joy of deeds well done, the zest of creating things new.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "We shall serve for the joy of serving, prosperity shall flow to us and through us in unending streams of plenty.",
    "auther" : "Charles J. Fillmore"
  },
  {
    "qoute" : "What joy can the years bring half so sweet as the unhappiness they've taken away?",
    "auther" : "Logan Pearsall Smith"
  },
  {
    "qoute" : "What nothing earthly gives, or can destroy, I the soul's calm sunshine, and the heartfelt joy, I is virtue's prize.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Whatever I am offered in devotion with a pure heart - a leaf, a flower, fruit, or water - I accept with joy.",
    "auther" : "Bhagavad Gita"
  },
  {
    "qoute" : "When work is a pleasure, life is joy.! When work is a duty, life is slavery.",
    "auther" : "Maxim Gorky"
  },
  {
    "qoute" : "When you jump for joy, beware that no one moves the ground from beneath your feet.",
    "auther" : "Stanislaw J. Lec"
  },
  {
    "qoute" : "Whoever loves above all the approach of love will never know the joy of attaining it.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "With an eye made quiet by the power of harmony, and the deep power of joy, we see into the life of things.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "Work may be your dominant thought, and joy an afterthought. But joy is your true purpose, and work the afterthought.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "You cannot judge what should bring others joy, and others cannot judge what should bring you joy.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "Youth, with swift feet, walks onward in the way; the land of joy lies all before his eyes.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "… with an eye made by quite by power of harmony, and the deep power of joy, We see into the life of things.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "Let there be more joy and laughter in your living.",
    "auther" : "Eileen Caddy"
  }
]