[
  {
    "qoute" : "A hallucination is a fact, not an error; what is erroneous is a judgment based upon it.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "A hasty judgment is a first step to recantation.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "A man's conscience and his judgment is the same thing; and as the judgment, so also the conscience, may be erroneous.",
    "auther" : "Thomas Hobbes"
  },
  {
    "qoute" : "A negative judgment gives you more satisfaction than praise, provided it smacks of jealousy.",
    "auther" : "Jean Baudrillard"
  },
  {
    "qoute" : "About the most originality that any writer can hope to achieve honestly is to steal with good judgment.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "A hallucination is a fact, not an error; what is erroneous is a judgment based upon it.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "A hasty judgment is a first step to recantation.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "A man's conscience and his judgment is the same thing; and as the judgment, so also the conscience, may be erroneous.",
    "auther" : "Thomas Hobbes"
  },
  {
    "qoute" : "A negative judgment gives you more satisfaction than praise, provided it smacks of jealousy.",
    "auther" : "Jean Baudrillard"
  },
  {
    "qoute" : "About the most originality that any writer can hope to achieve honestly is to steal with good judgment.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "An artist is born kneeling; he fights to stand. A critic, by nature of the judgment seat, is born sitting.",
    "auther" : "Hortense Calisher"
  },
  {
    "qoute" : "Art is long, life short, judgment difficult, opportunity transient.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "At twenty years of age the will reigns; at thirty, the wit; and at forty, the judgment.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Common sense is judgment without reflection, shared by an entire class, an entire nation, or the entire human race.",
    "auther" : "Giambattista Vico"
  },
  {
    "qoute" : "Courage is not the absence of fear, but rather the judgment that something else is more important than fear.",
    "auther" : "Ambrose Redmoon"
  },
  {
    "qoute" : "Everyone complains of the badness of his memory, but nobody of his judgment.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Experts often possess more data than judgment.",
    "auther" : "Colin Powell"
  },
  {
    "qoute" : "Failure is simply a few errors in judgment, repeated every day.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "Fortune truly helps those who are of good judgment.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "Give every man your ear, but few thy voice. Take each man's censure, but reserve thy judgment.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Good judgment comes from experience, and a lot of that comes from bad judgment.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "Good judgment comes from experience, and often experience comes from bad judgment.",
    "auther" : "Rita Mae Brown"
  },
  {
    "qoute" : "Hesitancy in judgment is the only true mark of the thinker.",
    "auther" : "Dagobert D. Runes"
  },
  {
    "qoute" : "I'm convinced that what kids need today are parents - not buddies. They need someone who will exercise mature judgment.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "If you get all the facts, your judgment can be right; if you don't get all the facts, it can't be right.",
    "auther" : "Bernard M. Baruch"
  },
  {
    "qoute" : "If you sit in judgment, investigate, if you sit in supreme power, sit in command.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "In the lack of judgment great harm arises, but one vote cast can set right a house.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "In the last analysis sound judgment will prevail.",
    "auther" : "Joseph Cannon"
  },
  {
    "qoute" : "Invention is the talent of youth, as judgment is of age.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "It may be you fear more to deliver judgment upon me than I fear judgment.",
    "auther" : "Giordano Bruno"
  },
  {
    "qoute" : "Judicial judgment must take deep account of the day before yesterday in order that yesterday may not paralyze today.",
    "auther" : "Felix Frankfurter"
  },
  {
    "qoute" : "Knowledge is the treasure, but judgment is the treasurer of the one who is wise.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "Less judgment than wit is more sail than ballast.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "Life is short, the art long, opportunity fleeting, experiment treacherous, judgment difficult.",
    "auther" : "Hippocrates"
  },
  {
    "qoute" : "Listening to both sides does not necessarily bring about a correct judgment.",
    "auther" : "Donald Rumsfeld"
  },
  {
    "qoute" : "Men of ill judgment ignore the good that lies within their hands, till they have lost it.",
    "auther" : "Sophocles"
  },
  {
    "qoute" : "My salad days, when I was green in judgment.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Never a sound judgment without charity.",
    "auther" : "H. Melville"
  },
  {
    "qoute" : "Never hate your enemies. It affects your judgment.",
    "auther" : "Mario Puzo"
  },
  {
    "qoute" : "Nor is the people's judgment always true: the most may err as grossly as the few.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "One cool judgment is worth a thousand hasty counsels. The thing to do is to supply light and not heat.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "Our duty is to believe that for which we have sufficient evidence, and to suspend our judgment when we have not.",
    "auther" : "Sir John Lubbock"
  },
  {
    "qoute" : "Outward judgment often fails, inward judgment never.",
    "auther" : "Theodore Parker"
  },
  {
    "qoute" : "People with bad consciences always fear the judgment of children.",
    "auther" : "Mary McCarthy"
  },
  {
    "qoute" : "Real magic in relationships means an absence of judgment of others.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "Real magic in relationships means an absence of judgment of others.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "Reason and judgment are the qualities of a leader.",
    "auther" : "Tacitus"
  },
  {
    "qoute" : "Statistics are no substitute for judgment.",
    "auther" : "Henry Clay"
  },
  {
    "qoute" : "Take each man's censure, but reserve thy judgment.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The average man's judgment is so poor, he runs a risk every time he uses it.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "The most terrible thing is your own judgment.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "The secret of all good writing is sound judgment.",
    "auther" : "Horace"
  },
  {
    "qoute" : "The senses do not deceive us, but the judgment does.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "There's no need to hang about waiting for the last judgment. It takes place every day.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Thy books should, like thy friends, not many be, yet such wherein men may thy judgment see.",
    "auther" : "William Wycherley"
  },
  {
    "qoute" : "To sit alone with my conscience will be judgment enough for me.",
    "auther" : "Charles William Stubbs"
  },
  {
    "qoute" : "True scholarship consists in knowing not what things exist, but what they mean; it is not memory but judgment.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "We hold the view that the people make the best judgment in the long run.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Women excel more in literary judgment than in literary production, they are better critics than authors.",
    "auther" : "Lady Blessington"
  },
  {
    "qoute" : "You can't depend on your judgment when your imagination is out of focus.",
    "auther" : "Mark Twain"
  }
]