[
  {
    "qoute" : "At his best, man is the noblest of all animals; separated from law and justice he is the worst.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "The dead cannot cry out for justice; it is a duty of the living to do so for them.",
    "auther" : "Lois McMaster Bujold"
  },
  {
    "qoute" : "Ethics and equity and the principles of justice do not change with the calendar.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "A man's vanity tells him what is honor, a man's conscience what is justice.",
    "auther" : "Walter Savage Landor"
  },
  {
    "qoute" : "A private soldier has as much right to justice as a major-general",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "All great things are simple, and many can be expressed in a single word: freedom, justice, honor, duty, mercy, hope.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "All pain is a punishment, and every punishment is inflicted for love as much as for justice.",
    "auther" : "Joseph De Maistre"
  },
  {
    "qoute" : "And I believe it because somehow the arc of the moral universe is long but it bends toward justice.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "Charity begins at home, and justice begins next door.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "At his best, man is the noblest of all animals; separated from law and justice he is the worst.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "The dead cannot cry out for justice; it is a duty of the living to do so for them.",
    "auther" : "Lois McMaster Bujold"
  },
  {
    "qoute" : "Ethics and equity and the principles of justice do not change with the calendar.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "A man's vanity tells him what is honor, a man's conscience what is justice.",
    "auther" : "Walter Savage Landor"
  },
  {
    "qoute" : "A private soldier has as much right to justice as a major-general",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "All great things are simple, and many can be expressed in a single word: freedom, justice, honor, duty, mercy, hope.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "All pain is a punishment, and every punishment is inflicted for love as much as for justice.",
    "auther" : "Joseph De Maistre"
  },
  {
    "qoute" : "And I believe it because somehow the arc of the moral universe is long but it bends toward justice.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "Charity begins at home, and justice begins next door.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Charity begins at home, and justice begins next door.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Charity is no substitute for justice withheld.",
    "auther" : "St. Augustine of Hippo"
  },
  {
    "qoute" : "Communism is the corruption of a dream of justice.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "Communism is the corruption of a dream of justice.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "Compassion is no substitute for justice.",
    "auther" : "Rush Limbaugh"
  },
  {
    "qoute" : "Expedience, not justice, is the rule of contemporary American law.",
    "auther" : "Abbie Hoffman"
  },
  {
    "qoute" : "For there is no defense for a man who, in the excess of his wealth, has kicked the great altar of Justice out of sight.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "Free trade is not based on utility but on justice.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Generosity is the flower of justice.",
    "auther" : "Nathaniel Hawthorne"
  },
  {
    "qoute" : "God employs several translators; some pieces are translated by age, some by sickness, some by war, some by justice.",
    "auther" : "John Donne"
  },
  {
    "qoute" : "I have always found that mercy bears richer fruits than strict justice.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I have loved justice and hated iniquity: therefore I die in exile.",
    "auther" : "Pope Gregory VII"
  },
  {
    "qoute" : "I think the first duty of society is justice.",
    "auther" : "Alexander Hamilton"
  },
  {
    "qoute" : "I tremble for my country when I reflect that God is just; that his justice cannot sleep forever.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "If you want peace work for justice.",
    "auther" : "Pope Paul VI"
  },
  {
    "qoute" : "Imagination disposes of everything; it creates beauty, justice, and happiness, which is everything in this world.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "In order to establish peace, you must have fair justice for everyone.",
    "auther" : "Al Sharpton"
  },
  {
    "qoute" : "In the halls of justice, the only justice is in the halls.",
    "auther" : "Lenny Bruce"
  },
  {
    "qoute" : "Injustice anywhere is a threat to justice everywhere.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "Injustice is relatively easy to bear what stings is justice.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Injustice is relatively easy to bear; what stings is justice.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "It is certain, in any case, that ignorance, allied with power, is the most ferocious enemy justice can have.",
    "auther" : "James Baldwin"
  },
  {
    "qoute" : "It is not from reason that justice springs, but goodness is born of wisdom.",
    "auther" : "Maurice Maeterlinck"
  },
  {
    "qoute" : "Judges are the weakest link in our system of justice, and they are also the most protected.",
    "auther" : "Alan Dershowitz"
  },
  {
    "qoute" : "Justice consists of doing no one injury, decency in giving no one offense.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Justice is a machine that, when someone has once given it the starting push, rolls on of itself.",
    "auther" : "John Galsworthy"
  },
  {
    "qoute" : "Justice is a temporary thing that must at last come to an end; but the conscience is eternal and will never die.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "Justice is always violent to the party offending, for every man is innocent in his own eyes.",
    "auther" : "Daniel Defoe"
  },
  {
    "qoute" : "Justice is better than chivalry if we cannot have both.",
    "auther" : "Alice Stone Blackwell"
  },
  {
    "qoute" : "Justice is my being allowed to do whatever I like. Injustice is whatever prevents my doing so.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Justice is the first virtue of those who command, and stops the complaints of those who obey.",
    "auther" : "Denis Diderot"
  },
  {
    "qoute" : "Justice is truth in action.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Justice should remove the bandage from her eyes long enough to distinguish between the vicious and the unfortunate.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "Justice turns the scale, bringing to some learning through suffering.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "Knowledge which is divorced from justice, may be called cunning rather than wisdom.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Law and justice are not always the same.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "Law and justice are not always the same. When they aren't, destroying the law may be the first step toward changing it.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "Let justice be done, though the world perish.",
    "auther" : "Ferdinand I"
  },
  {
    "qoute" : "Live and let live is the rule of common justice.",
    "auther" : "Roger L'Estrange"
  },
  {
    "qoute" : "Love is stronger than justice.",
    "auther" : "Sting"
  },
  {
    "qoute" : "Man's capacity for justice makes democracy possible, but man's inclination to injustice makes democracy necessary.",
    "auther" : "Reinhold Niebuhr"
  },
  {
    "qoute" : "Martin Luther King dedicated his life to love and to justice between fellow human beings. ",
    "auther" : "Robert F. Kennedy"
  },
  {
    "qoute" : "May be is very well, but Must is the master. It is my duty to show justice without recompense.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Military justice is to justice what military music is to music.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "Never pray for justice, because you might get some.",
    "auther" : "Margaret Atwood"
  },
  {
    "qoute" : "Next to religion, let your care be to promote justice.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Nobody can give you freedom. Nobody can give you equality or justice or anything. If you're a man, you take it.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "Nobody can give you freedom. Nobody can give you equality or justice or anything. If you're a man, you take it.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "Nothing is to be preferred before justice.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "Observe good faith and justice toward all nations. Cultivate peace and harmony with all.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "Peace and justice are two sides of the same coin.",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "Peace is not an absence of war, it is a virtue, a state of mind, a disposition for benevolence, confidence, justice.",
    "auther" : "Baruch Spinoza"
  },
  {
    "qoute" : "Punishment is justice for the unjust.",
    "auther" : "St. Augustine of Hippo"
  },
  {
    "qoute" : "Recompense injury with justice, and recompense kindness with kindness.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Restraint and discipline and examples of virtue and justice. These are the things that form the education of the world.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Revenge is a kind of wild justice, which the more a man's nature runs to, the more ought law to weed it out.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Revenge is a kind of wild justice, which the more man's nature runs to the more ought law to weed it out.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Revenge is the act of passion, vengeance is an act of justice.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Squeeze human nature into the straitjacket of criminal justice and crime will appear.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "The absolute pacifist is a bad citizen; times come when force must be used to uphold right, justice and ideals.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "The essence of justice is mercy.",
    "auther" : "Edwin Hubbel Chapin"
  },
  {
    "qoute" : "The foundation of justice is good faith.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The place of justice is a hallowed place.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The price of justice is eternal publicity.",
    "auther" : "Arnold Bennett"
  },
  {
    "qoute" : "The sad duty of politics is to establish justice in a sinful world.",
    "auther" : "Reinhold Niebuhr"
  },
  {
    "qoute" : "The virtue of justice consists in moderation, as regulated by wisdom.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "The voice of the majority is no proof of justice.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "There is no such thing as justice in the abstract; it is merely a compact between men",
    "auther" : "Epicurus"
  },
  {
    "qoute" : "There is no such thing as justice — in or out of court.",
    "auther" : "Clarence Darrow"
  },
  {
    "qoute" : "There is no such thing as justice, in or out of court.",
    "auther" : "Clarence Darrow"
  },
  {
    "qoute" : "This is a court of law young man, not a court of justice.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Though God's attributes are equal, yet his mercy is more attractive and pleasing in our eyes than his justice.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "Thwackum was for doing justice, and leaving mercy to Heaven.",
    "auther" : "Henry Fielding"
  },
  {
    "qoute" : "Time is the justice that examines all offenders.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "True liberty can exist only when justice is equally administered to all.",
    "auther" : "Lord Mansfield"
  },
  {
    "qoute" : "Truth is the summit of being; justice is the application of it to affairs.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We win justice quickest by rendering justice to the other party.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "When ever a separation is made between liberty and justice, neither is safe.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Who thinks the law has anything to do with justice? It's what we have because we can't have justice.",
    "auther" : "William Mcilvanney"
  }
]