[
  {
    "qoute" : "Man is distinguished from all other creatures by the faculty of laughter.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "One should take good care not to grow too wise for so great a pleasure of life as laughter.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "With mirth and laughter let old wrinkles come.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Frequent and loud laughter is the characteristic of folly and ill manners.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "From the moment I picked your book up until I laid it down I was convulsed with laughter. Some day I intend reading it.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "Hearty laughter is a good way to jog internally without having to go outdoors.",
    "auther" : "Norman Cousins"
  },
  {
    "qoute" : "Man is distinguished from all other creatures by the faculty of laughter.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "One should take good care not to grow too wise for so great a pleasure of life as laughter.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "With mirth and laughter let old wrinkles come.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Frequent and loud laughter is the characteristic of folly and ill manners.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "From the moment I picked your book up until I laid it down I was convulsed with laughter. Some day I intend reading it.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "Hearty laughter is a good way to jog internally without having to go outdoors.",
    "auther" : "Norman Cousins"
  },
  {
    "qoute" : "In my mind, there is no, thing so illiberal and so ill-bred as audible laughter.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "In my mind, there is nothing so illiberal, and so ill-bred, as audible laughter.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "In the sweetness of friendship let there be laughter, and sharing of pleasures.",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "In the vain laughter of folly wisdom hears half its applause.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Laughter brings out the child in all of us.",
    "auther" : "Bill Cosby"
  },
  {
    "qoute" : "Laughter does not seem to be a sin, but it leads to sin.",
    "auther" : "St. John Chrysosatom"
  },
  {
    "qoute" : "Laughter is a highly addictive positive contagious: if somebody starts, it's very difficult to stop.",
    "auther" : "Robert Holden"
  },
  {
    "qoute" : "Laughter is a tranquilizer with no side effects.",
    "auther" : "Arnold H. Glasgow"
  },
  {
    "qoute" : "Laughter is America's most important export.",
    "auther" : "Walt Disney"
  },
  {
    "qoute" : "Laughter is by definition healthy.",
    "auther" : "Doris Lessing"
  },
  {
    "qoute" : "Laughter is ever young, whereas tragedy, except the very highest of all, quickly becomes haggard.",
    "auther" : "Margaret Sackville"
  },
  {
    "qoute" : "Laughter is higher than all pain.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Laughter is inner jogging.",
    "auther" : "Laughter"
  },
  {
    "qoute" : "Laughter is much more important than applause. Applause is almost a duty. Laughter is a reward.",
    "auther" : "Carol Channing"
  },
  {
    "qoute" : "Laughter is not at all a bad beginning for a friendship, and it is by far the best ending for one.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Laughter is not at all a bad beginning for a friendship, and it is far the best ending for one.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Laughter is the best way to make somebody's heart beat.",
    "auther" : "Robert Holden"
  },
  {
    "qoute" : "Laughter is the cipher key wherewith we decipher the whole man",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Laughter is the closest distance between two people.",
    "auther" : "Victor Borge"
  },
  {
    "qoute" : "Laughter is the closest thing to the grace of God.",
    "auther" : "Karl Barth"
  },
  {
    "qoute" : "Laughter is the greatest weapon we have and we, as humans, use it the least.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Laughter is the shortest distance between people.",
    "auther" : "Victor Borge"
  },
  {
    "qoute" : "Laughter is the shortest distance between two people.",
    "auther" : "Victor Borge"
  },
  {
    "qoute" : "Laughter is the sun that drives winter from the human face.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "Laughter is the tonic, the relief, the surcease for pain.",
    "auther" : "Charlie Chaplin"
  },
  {
    "qoute" : "Laughter is, after speech, the chief thing that holds society together.",
    "auther" : "Max Eastman"
  },
  {
    "qoute" : "Laughter kills fear, and without fear there can be no faith. For without fear of the devil there is no need for God.",
    "auther" : "Sean Connery"
  },
  {
    "qoute" : "Laughter springs from the lawless part of our nature.",
    "auther" : "Agnes Repplier"
  },
  {
    "qoute" : "Laughter, and the broader category of humor, are key elements in helping us go on with our life after a loss.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "Let us have wine and women, mirth and laughter. Sermons and soda water the day after.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Nobody ever died of laughter.",
    "auther" : "Sir Max Beerbohm"
  },
  {
    "qoute" : "Not by wrath does one kill, but by laughter.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Nothing can confound a wise man more than laughter from a dunce.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Our sincerest laughter with some pain is fraught.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "Present mirth hath present laughter. What's to come is still unsure.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Seven days without laughter makes one weak.",
    "auther" : "Mort Walker"
  },
  {
    "qoute" : "Sudden glory is the passion which makes those grimaces called laughter.",
    "auther" : "Thomas Hobbes"
  },
  {
    "qoute" : "That laughter costs too much which is purchased by the sacrifice of decency.",
    "auther" : "John Quinton"
  },
  {
    "qoute" : "The human race has an effective weapon and that is laughter.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The human race has but one really affective weapon, and that is laughter.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The human race has one really effective weapon, and that is laughter.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The laughter of man is more terrible than his tears, and takes more forms - hollow, heartless, mirthless, maniacal.",
    "auther" : "James Thurber"
  },
  {
    "qoute" : "The malicious sneer is improperly called laughter.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "The mintage of wisdom is to know that rest is rust, and that real life is love, laughter, and work.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "The sense of humor has other things to do than to make itself conspicuous in the act of laughter.",
    "auther" : "Alice Meynell"
  },
  {
    "qoute" : "The sound of laughter is like the vaulted dome of a temple of happiness.",
    "auther" : "Milan Kundera"
  },
  {
    "qoute" : "The weeping of an heir is laughter in disguise.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "There is little success where there is little laughter.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "There is nothing in the world so irresistibly contagious as laughter and good humor.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "There is nothing worth the wear of winning, but laughter and the love of friends.",
    "auther" : "James Boswell"
  },
  {
    "qoute" : "To promote laughter without joining in it greatly heightens the effect.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "Two things reduce prejudice: education and laughter.",
    "auther" : "Laurence J. Peter"
  },
  {
    "qoute" : "Whoever undertakes to set himself up as a judge of Truth and Knowledge is shipwrecked by the laughter of the gods.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Against the assault of laughter nothing can stand.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Let there be more joy and laughter in your living.",
    "auther" : "Eileen Caddy"
  }
]