[
  {
    "qoute" : "Civilization begins with order, grows with liberty, and dies with chaos.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "Disobedience is the true foundation of liberty. The obedient must be slaves.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "A country cannot subsist well without liberty, nor liberty without virtue.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "A free spirit takes liberties even with liberty itself.",
    "auther" : "Francis Picabia"
  },
  {
    "qoute" : "A university should be a place of light, of liberty, and of learning.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "A well governed appetite is the greater part of liberty.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Abuse is the very hallmark of liberty.",
    "auther" : "Lord Quintin Hogg Hailsham"
  },
  {
    "qoute" : "Among a people generally corrupt, liberty cannot long exist.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Arbitrary power is most easily established on the ruins of liberty abused to licentiousness.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "Civilization begins with order, grows with liberty, and dies with chaos.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "Disobedience is the true foundation of liberty. The obedient must be slaves.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "A country cannot subsist well without liberty, nor liberty without virtue.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "A free spirit takes liberties even with liberty itself.",
    "auther" : "Francis Picabia"
  },
  {
    "qoute" : "A university should be a place of light, of liberty, and of learning.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "A well governed appetite is the greater part of liberty.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Abuse is the very hallmark of liberty.",
    "auther" : "Lord Quintin Hogg Hailsham"
  },
  {
    "qoute" : "Among a people generally corrupt, liberty cannot long exist.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Arbitrary power is most easily established on the ruins of liberty abused to licentiousness.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "As soon as liberty is complete it dies in anarchy.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "By nature all men are equal in liberty, but not in other endowments.",
    "auther" : "St. Thomas Aquinas"
  },
  {
    "qoute" : "Civilization begins with order, grows with liberty and dies with chaos.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "Corruption, the most infallible symptom of constitutional liberty.",
    "auther" : "Edward Gibbon"
  },
  {
    "qoute" : "Disobedience is the true foundation of liberty. ",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Education is a better safeguard of liberty than a standing army.",
    "auther" : "Edward Everett"
  },
  {
    "qoute" : "Empire and liberty.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Englishmen hate Liberty and Equality too much to understand them. But every Englishman loves a pedigree.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Eternal vigilance is the price of liberty.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "Every law is an infraction of liberty.",
    "auther" : "Jeremy Bentham"
  },
  {
    "qoute" : "For what is liberty but the unhampered translation of will into act?",
    "auther" : "Alighieri Dante"
  },
  {
    "qoute" : "Free people, remember this maxim: We may acquire liberty, but it is never recovered if it is once lost.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Give me the liberty to know, to utter, and to argue freely according to conscience, above all liberties.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "I believe in only one thing: liberty; but I do not believe in liberty enough to want to force it upon anyone.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "I believe in the supreme worth of the individual and in his right to life, liberty, and the pursuit of happiness.",
    "auther" : "John D. Rockefeller"
  },
  {
    "qoute" : "I grew up like a neglected weed - ignorant of liberty, having no experience of it.",
    "auther" : "Harriet Tubman"
  },
  {
    "qoute" : "I know not what course others may take, but as for me, give me liberty, or give me death.",
    "auther" : "P. Henry"
  },
  {
    "qoute" : "I know not what course others may take; but as for me, give me liberty, or give me death.",
    "auther" : "Patrick Henry"
  },
  {
    "qoute" : "I must study politics and war that my sons may have liberty to study mathematics and philosophy.",
    "auther" : "John Adams"
  },
  {
    "qoute" : "I recommend that the Statue of Liberty be supplemented by a Statue of Responsibility on the west coast.",
    "auther" : "Viktor E. Frankl"
  },
  {
    "qoute" : "I sometimes think that the price of liberty is not so much eternal vigilance as eternal dirt.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "I would rather belong to a poor nation that was free than to a rich nation that had ceased to be in love with liberty.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "I would rather not be a king than to forfeit my liberty.",
    "auther" : "Plato"
  },
  {
    "qoute" : "If I have freedom in my love, And in my soul am free,  Angels alone that soar above, Enjoy such liberty.",
    "auther" : "Richard Lovelace"
  },
  {
    "qoute" : "If liberty has any meaning it means freedom to improve.",
    "auther" : "Philip Wylie"
  },
  {
    "qoute" : "In necessary things, unity; in doubtful things, liberty; in all things, charity.",
    "auther" : "Anne Baxter"
  },
  {
    "qoute" : "Inequality is as dear to the American heart as liberty itself.",
    "auther" : "William Dean Howells"
  },
  {
    "qoute" : "It is his restraint that is honorable to a person, not their liberty.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "It is seldom that liberty of any kind is lost all at once.",
    "auther" : "David Hume"
  },
  {
    "qoute" : "It is true that liberty is precious, so precious that it must be rationed.",
    "auther" : "Nikolai Lenin"
  },
  {
    "qoute" : "It is true that liberty is precious. So precious that it must be rationed.",
    "auther" : "Vladimir Ilyich Lenin"
  },
  {
    "qoute" : "Knowledge is the only fountain both of love and the principles of human liberty.",
    "auther" : "Daniel Webster"
  },
  {
    "qoute" : "Liberty can not be preserved without a general knowledge among the people.",
    "auther" : "John Adams"
  },
  {
    "qoute" : "Liberty cannot be established without morality, nor morality without faith.",
    "auther" : "Alexis de Tocqueville"
  },
  {
    "qoute" : "Liberty cannot be preserved, if the manners of the people are corrupted.",
    "auther" : "Algernon Sidney"
  },
  {
    "qoute" : "Liberty consists in doing what one desires.",
    "auther" : "John Stuart Mill"
  },
  {
    "qoute" : "Liberty consists in wholesome restraint.",
    "auther" : "Daniel Webster"
  },
  {
    "qoute" : "Liberty doesn't work as well in practice as it does in speeches.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "Liberty doesn't work as well in practice as it does in speeches.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "Liberty exists in proportion to wholesome restraint.",
    "auther" : "Daniel Webster"
  },
  {
    "qoute" : "Liberty has restraints but no frontiers.",
    "auther" : "David Lloyd George"
  },
  {
    "qoute" : "Liberty is a different kind of pain from prison.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "Liberty is always dangerous, but it is the safest thing we have.",
    "auther" : "Harry Emerson Fosdick"
  },
  {
    "qoute" : "Liberty is not a means to a higher political end. It is itself the highest political end.",
    "auther" : "Lord Acton"
  },
  {
    "qoute" : "Liberty is not merely a privilege to be conferred; it is a habit to be acquired.",
    "auther" : "David Lloyd George"
  },
  {
    "qoute" : "Liberty is the only thing you cannot have unless you are willing to give it to others.",
    "auther" : "William Allen White"
  },
  {
    "qoute" : "Liberty is the right to do what I like; license, the right to do what you like.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "Liberty is the right to do what the law permits.",
    "auther" : "Charles De Montesquieu"
  },
  {
    "qoute" : "Liberty may be endangered by the abuse of liberty, but also by the abuse of power.",
    "auther" : "James Madison"
  },
  {
    "qoute" : "Liberty means responsibility. That is why most men dread it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Liberty must be limited in order to be possessed.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Liberty, not communism, is the most contagious force in the world.",
    "auther" : "Earl Warren"
  },
  {
    "qoute" : "Liberty, then, about which so many volumes have been written is, when accurately defined, only the power of acting.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Liberty, when it begins to take root, is a plant of rapid growth.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "Liberty, when it begins to take root, is a plant of rapid growth.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "Liberty? Why it doesn't exist. There is no liberty in this world, just gilded cages.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "License they mean when they cry liberty.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Most people want security in this world, not liberty.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Most people want security in this world, not liberty.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "My love life is terrible. The last time I was inside a woman was when I visited the Statue of Liberty.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Not observation of a duty but liberty itself is the pledge that assures fidelity.",
    "auther" : "Ellen Key"
  },
  {
    "qoute" : "Of course you're always at liberty to judge the critic. Judge people as critics, however, and you'll condemn them all!",
    "auther" : "Henry James"
  },
  {
    "qoute" : "Old England liberty - to be robbed by the Ministry, and insulted by the populace without redress.",
    "auther" : "Captain J. G. Stedman"
  },
  {
    "qoute" : "One's liberty should end when it becomes the curse of his neighbor.",
    "auther" : "Frederick Farrar"
  },
  {
    "qoute" : "Peace is liberty in tranquillity.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Political liberty is to be found only in moderate governments.",
    "auther" : "Charles De Montesquieu"
  },
  {
    "qoute" : "Property is surely a right of mankind as real as liberty.",
    "auther" : "John Adams"
  },
  {
    "qoute" : "Seek freedom and become captive of your desires. Seek discipline and find your liberty.",
    "auther" : "Frank Herbert"
  },
  {
    "qoute" : "The approach of liberty makes even an old man brave.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "The boisterous sea of liberty is never without a wave.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "The common Notions of Liberty are not from School Divines, but from Nature.",
    "auther" : "Algernon Sydney"
  },
  {
    "qoute" : "The conscience is the sacred haven of the liberty of man.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "The crime problem in New York is getting really serious. The other day the Statue of Liberty had both hands up.",
    "auther" : "Jay Leno"
  },
  {
    "qoute" : "The deadly Hydra now is the hydra of Equality. Liberty, Equality and Fraternity is the three-fanged serpent.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "The God who gave us life, gave us liberty at the same time.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "The greatest dangers to liberty lurk in insidious encroachment by men of zeal - well-meaning but without understanding.",
    "auther" : "Louis D. Brandeis"
  },
  {
    "qoute" : "The highest political buzz word is not liberty, equality, fraternity or solidarity; it is service.",
    "auther" : "Arthur Hugh Clough"
  },
  {
    "qoute" : "The ideology of capitalism makes us all into connoisseurs of liberty - of the indefinite expansion of possibility.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "The liberty of the individual is no gift of civilization. It was greatest before there was any civilization.",
    "auther" : "Sigmund Freud"
  },
  {
    "qoute" : "The liberty of the Press is the Palladium of all the civil, political and religious rights of an Englishman.",
    "auther" : "Junius"
  },
  {
    "qoute" : "The love of liberty is the love of others; the love of power is the love of ourself.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The love of liberty is the love of others; the love of power is the love of ourselves. We cannot force love.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The more liberty you give away the more you will have.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "The natural progress of things is for liberty to yield and government to gain ground.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "The people have a right to the truth as they have a right to life, liberty and the pursuit of happiness.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "The price we have to pay for money is sometimes liberty.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "The sovereignty of one's self over one's self is called Liberty.",
    "auther" : "Albert Pike"
  },
  {
    "qoute" : "The tree of liberty must be refreshed from time to time with the blood of patriots and tyrants.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "The true character of liberty is independence, maintained by force.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "The true danger is when liberty is nibbled away, for expedience, and by parts.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "There can be no liberty unless there is economic liberty.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "There is a certain enthusiasm in liberty, that makes human nature rise above itself, in acts of bravery and heroism.",
    "auther" : "Alexander Hamilton"
  },
  {
    "qoute" : "There is no conflict between liberty and safety. We will have both or neither.",
    "auther" : "Ramsey Clark"
  },
  {
    "qoute" : "There is nothing with which it is so dangerous to take liberties as liberty itself.",
    "auther" : "Andre Breton"
  },
  {
    "qoute" : "They who give up essential liberty to obtain a little temporary safety deserve neither liberty nor safety.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Those who would give up essential Liberty, to purchase a little temporary Safety, deserve neither Liberty nor Safety.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Timid men prefer the calm of despotism to the tempestuous sea of liberty.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "Toleration and liberty are the foundations of a great republic.",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "Toleration and liberty are the foundations of a great republic.",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "True liberty can exist only when justice is equally administered to all.",
    "auther" : "Lord Mansfield"
  },
  {
    "qoute" : "We are all of us the worse for too much liberty.",
    "auther" : "Terence"
  },
  {
    "qoute" : "What light is to the eyes - what air is to the lungs - what love is to the heart, liberty is to the soul of man.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "When ever a separation is made between liberty and justice, neither is safe.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "When liberty becomes license, dictatorship is near.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "When liberty comes with hands dabbled in blood it is hard to shake hands with her.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "When liberty destroys order the hunger for order will destroy liberty.",
    "auther" : "William J. Durant"
  },
  {
    "qoute" : "When men yield up the privilege of thinking, the last shadow of liberty quits the horizon.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "When people contend for their liberty they seldom get anything for their victory, but new masters.",
    "auther" : "Edward F. Halifax"
  },
  {
    "qoute" : "Where liberty is, there is my country.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Where slavery is, there liberty cannot be; and where liberty is, there slavery cannot be.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Whether in chains or in laurels, liberty knows nothing but victories.",
    "auther" : "Douglas Macarthur"
  }
]