[
  {
    "qoute" : "It is better to be defeated on principle than to win on lies.",
    "auther" : "Arthur Calwell"
  },
  {
    "qoute" : "In human relationships, kindness and lies are worth a thousand truths.",
    "auther" : "Graham Greene"
  },
  {
    "qoute" : "Homer has taught all other poets the are of telling lies skillfully.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "A world of facts lies outside and beyond the world of words.",
    "auther" : "Thomas Henry Huxley"
  },
  {
    "qoute" : "You mustn't always believe what I say. Questions tempt you to tell lies, particularly when there is no answer.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "A heap of epithets is poor praise: the praise lies in the facts, and in the way of telling them.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "A lie which is half a truth is ever the blackest of lies.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "A truth that's told with bad intent beats all the lies you can invent.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "A truth that's told with bad intent, ",
    "auther" : "William Blake"
  },
  {
    "qoute" : "Act well your part; there all honor lies.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "All lies and jests, still a man hears what he wants to hear and disregards the rest.",
    "auther" : "Paul Simon"
  },
  {
    "qoute" : "All philosophy lies in two words, sustain and abstain.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "It is better to be defeated on principle than to win on lies.",
    "auther" : "Arthur Calwell"
  },
  {
    "qoute" : "In human relationships, kindness and lies are worth a thousand truths.",
    "auther" : "Graham Greene"
  },
  {
    "qoute" : "Homer has taught all other poets the are of telling lies skillfully.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "A world of facts lies outside and beyond the world of words.",
    "auther" : "Thomas Henry Huxley"
  },
  {
    "qoute" : "You mustn't always believe what I say. Questions tempt you to tell lies, particularly when there is no answer.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "A heap of epithets is poor praise: the praise lies in the facts, and in the way of telling them.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "A lie which is half a truth is ever the blackest of lies.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "A truth that's told with bad intent beats all the lies you can invent.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "A truth that's told with bad intent, ",
    "auther" : "William Blake"
  },
  {
    "qoute" : "Act well your part; there all honor lies.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "All lies and jests, still a man hears what he wants to hear and disregards the rest.",
    "auther" : "Paul Simon"
  },
  {
    "qoute" : "All philosophy lies in two words, sustain and abstain.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "All political parties die at last of swallowing their own lies.",
    "auther" : "John Arbuthnot"
  },
  {
    "qoute" : "All the war-propaganda, all the screaming and lies and hatred, comes invariably from people who are not fighting.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "All writers are vain, selfish and lazy, and at the very bottom of their motives lies a mystery.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Ask no questions, and you'll be told no lies.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Be faithful in small things because it is in them that your strength lies.",
    "auther" : "Mother Teresa"
  },
  {
    "qoute" : "Believing: it means believing in our own lies. And I can say that I am grateful that I got this lesson very early.",
    "auther" : "Günther Grass"
  },
  {
    "qoute" : "Between good sense and good taste there lies the difference between a cause and its effect.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "Clay lies still, but blood's a rover; ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Convictions are more dangerous enemies of truth than lies.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Dare to err and to dream. Deep meaning often lies in childish plays.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "Do the duty which lies nearest to you, the second duty will then become clearer.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Every man's life lies within the present; for the past is spent and done with, and the future is uncertain.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "Generosity lies less in giving much than in giving at the right moment.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "Good lies need a leavening of truth to make them palatable.",
    "auther" : "William Mcilvanney"
  },
  {
    "qoute" : "Happiness lies first of all in health.",
    "auther" : "George William Curtis"
  },
  {
    "qoute" : "Happiness lies in the joy of achievement and the thrill of creative effort.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "He entered the territory of lies without a passport for return.",
    "auther" : "Graham Greene"
  },
  {
    "qoute" : "Heaven lies about us in our infancy and the world begins lying about us pretty soon afterward.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Heaven lies about us in our infancy! Shades of the prison-house begin to close upon the growing boy.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "Here lies a man who knew how to enlist in his service better men than himself.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "Here lies an Atheist: All Dressed Up and No Place to Go.",
    "auther" : "Epitaph"
  },
  {
    "qoute" : "Here lies one believe it if you can, who thought an attorney, was a honest man.",
    "auther" : "Epitaph"
  },
  {
    "qoute" : "Here lies one who knew how to get around him men who were cleverer than himself.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "Here lies one whose name was writ in water.",
    "auther" : "John Keats"
  },
  {
    "qoute" : "History books that contain no lies are extremely dull.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "History is a set of lies agreed upon.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "Honor and shame from no condition rise; Act well your part, there all the honor lies.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Honor lies in honest toil.",
    "auther" : "Grover Cleveland"
  },
  {
    "qoute" : "Hope lies to mortals ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "How is the world ruled and led to war? Diplomats lie to journalists and believe these lies when they see them in print.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "Human beings seem to have an almost unlimited capacity to deceive themselves into taking their own lies for truth.",
    "auther" : "Ronald Laing"
  },
  {
    "qoute" : "Human salvation lies in the hands of the creatively maladjusted.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "I believe the preservation of the home in the future lies almost entirely in the hands of men.",
    "auther" : "Agnes Macphail"
  },
  {
    "qoute" : "I have a certain experience of the way people tell lies.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "I keep reading between the lies.",
    "auther" : "Goodman Ace"
  },
  {
    "qoute" : "I prefer the honest jargon of reality to the outright lies of books.",
    "auther" : "Jean Rostand"
  },
  {
    "qoute" : "If the reporter has killed our imagination with his truth, he threatens our life with his lies.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "If the Republicans will stop telling lies about the Democrats, we will stop telling the truth about them.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "In books lies the soul of the whole past time.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "In delay there lies no plenty.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "In moderating, not satisfying desires, lies peace.",
    "auther" : "Ben Hecht"
  },
  {
    "qoute" : "In the middle of difficulty lies opportunity.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "In wartime, truth is so precious that she should always be attended by a bodyguard of lies.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "It began in mystery, and it will end in mystery, but what a savage and beautiful country lies in between.",
    "auther" : "Diane Ackerman"
  },
  {
    "qoute" : "It is a wretched taste to be gratified with mediocrity when the excellent lies before us.",
    "auther" : "Isaac Disraeli"
  },
  {
    "qoute" : "It is Homer who has chiefly taught other poets the art of telling lies skillfully.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "I’ve learned to accept birth and death . . . but sometimes I still worry about what lies between.",
    "auther" : "Ashleigh Brilliant"
  },
  {
    "qoute" : "Knowledge is a process of piling up facts; wisdom lies in their simplification.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "Let me tell you the secret that has led me to my goal, My strength lies solely in my tenacity.",
    "auther" : "Louis Pasteur"
  },
  {
    "qoute" : "Lies are sufficient to breed opinion, and opinion brings on substance.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Lies kill love, it's been said. Well, what about frankness, then.",
    "auther" : "Abel Hermant"
  },
  {
    "qoute" : "Man should forget his anger before he lies down to sleep.",
    "auther" : "Thomas De Quincey"
  },
  {
    "qoute" : "Man's greatness lies in his power of thought.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Men of ill judgment ignore the good that lies within their hands, till they have lost it.",
    "auther" : "Sophocles"
  },
  {
    "qoute" : "Mere flimflam stories, and nothing but shams and lies.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "My only hope lies in my despair.",
    "auther" : "Jean Racine"
  },
  {
    "qoute" : "My problem lies in reconciling my gross habits with my net income.",
    "auther" : "Errol Flynn"
  },
  {
    "qoute" : "Neither a wise nor a brave man lies down on the tracks of history to wait for the train of the future to run over him.",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "No man can reveal to you nothing but that which already lies half-asleep in the dawning of your knowledge.",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "No man lies so boldly as the man who is indignant.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Nobody gets to live life backward. Look ahead, that is where your future lies.",
    "auther" : "Ann Landers"
  },
  {
    "qoute" : "Not in our heads but in our hearts lies the power, that leads us to great deeds.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Nowadays nothing but money counts: a fortune brings honors, friendships, the poor man everywhere lies low.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "Oh what lies lurk in kisses!",
    "auther" : "Heinrich Heine"
  },
  {
    "qoute" : "One of my movies was called 'True Lies.' It's what the Democrats should have called their convention.",
    "auther" : "Arnold Schwarzenegger"
  },
  {
    "qoute" : "Our grand business is not to see what lies dimly at a distance, but to do what lies clearly at hand.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "Our main business is not to see what lies dimly at a distance, but to do what clearly lies at hand.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Pale hands I loved beside the Shalimar, where are you now? Who lies beneath your spell?.",
    "auther" : "Adela Florence Nicolson"
  },
  {
    "qoute" : "Political language is designed to make lies sound truthful and murder respectable.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Pride is the master sin of the devil, and the devil is the father of lies.",
    "auther" : "Edwin Hubbel Chapin"
  },
  {
    "qoute" : "Real generosity toward the future lies in giving all to the present.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Satisfaction lies in the effort, not in the attainment, full effort is full victory.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Satisfaction lies in the effort, not in the attainment, full effort is full victory.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Someone who always has to lie discovers that every one of his lies is true.",
    "auther" : "Elias Canetti"
  },
  {
    "qoute" : "Strength lies not in defence but in attack.",
    "auther" : "Adolf Hitler"
  },
  {
    "qoute" : "Strength lies not in defense but in attack.",
    "auther" : "Adolf Hitler"
  },
  {
    "qoute" : "The art of living lies not in eliminating but in growing with troubles.",
    "auther" : "Bernard M. Baruch"
  },
  {
    "qoute" : "The best safety lies in fear.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The chief value of money lies in the fact that one lives in a world in which it is overestimated.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The chief value of money lies in the fact that we live in a world in which it is overestimated.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The choice for mankind lies between freedom and happiness and for the great bulk of mankind, happiness is better.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The contemporary form of true greatness lies in a civilization founded on the spirituality of work.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "The cruelest lies are often told in silence.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "The difference between a saint and a hypocrite is that one lies for his religion, the other by it.",
    "auther" : "Minna Antrim"
  },
  {
    "qoute" : "The difference between the impossible and the possible lies in a person's determination.",
    "auther" : "Tommy Lasorda"
  },
  {
    "qoute" : "The difficulty lies not so much in developing new ideas as in escaping from old ones.",
    "auther" : "John Maynard Keynes"
  },
  {
    "qoute" : "The English are polite by telling lies. The Americans are polite by telling the truth.",
    "auther" : "Malcolm Bradbury"
  },
  {
    "qoute" : "The final forming of a person's character lies in their own hands.",
    "auther" : "Anne Frank"
  },
  {
    "qoute" : "The heart of every man lies open to the shafts of correction if the archer can take proper aim.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "The love of truth lies at the root of much humor.",
    "auther" : "Robertson Davies"
  },
  {
    "qoute" : "The magic of the pen lies in the concentration of your thoughts upon one object.",
    "auther" : "George Henry Lewes"
  },
  {
    "qoute" : "The man who fears no truth has nothing to fear from lies.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "The most common lie is that which one lies to himself; lying to others is relatively an exception.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The only real progress lies in learning to be wrong all alone.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "The present is the ever moving shadow that divides yesterday from tomorrow. In that lies hope.",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "The Promised Land always lies on the other side of a Wilderness.",
    "auther" : "Havelock Ellis"
  },
  {
    "qoute" : "The rich mind lies in the sun and sleeps, and is Nature.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The road to perseverance lies by doubt.",
    "auther" : "Francis Quarles"
  },
  {
    "qoute" : "The salvation of mankind lies only in making everything the concern of all.",
    "auther" : "Aleksandr Solzjenitsyn"
  },
  {
    "qoute" : "The secret in education lies in respecting the student.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The secret of all victory lies in the organization of the non-obvious.",
    "auther" : "Oswald Spengler"
  },
  {
    "qoute" : "The soul's joy lies in doing.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "The strength of criticism lies in the weakness of the thing criticized.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "The strongest principle of growth lies in human choice.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The thing that lies at the foundation of positive change, the way I se it, is service to a fellow human being.",
    "auther" : "Lech Walesa"
  },
  {
    "qoute" : "The true ideal is not opposed to the real but lies in it; and blessed are the eyes that find it.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "The true perfection of man lies not in what man has, but in what man is.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The truest greatness lies in being kind, the truest wisdom in a happy mind.",
    "auther" : "Ella Wheeler Wilcox"
  },
  {
    "qoute" : "The truth may be out there, but lies are inside your head.",
    "auther" : "Terry Pratchett"
  },
  {
    "qoute" : "The truth told with bad intent Beats all the lies you can invent",
    "auther" : "William Blake"
  },
  {
    "qoute" : "The value of an idea lies in the using of it.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "The virtue of a medicine probably lies to a considerable extent in the will to get well with which one purchases it.",
    "auther" : "Robert Lynd"
  },
  {
    "qoute" : "There are a terrible lot of lies going about the world, and the worst of it is that half of them are true.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "There are lies, damned lies, and statistics.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There are three kinds of lies: Lies, Damn Lies, and Statistics.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "There are three kinds of lies: lies, damned lies and statistics.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "There are three kinds of lies: lies, damned lies, and statistics.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "There is no future in any job. The future lies in the man who holds the job.",
    "auther" : "George Crane"
  },
  {
    "qoute" : "There is nothing in the world more shameful than establishing one's self on lies and fables.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "These lies are like the father that begets them; gross as a mountain, open, palpable.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Things won are done, joy's soul lies in the doing.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Thus, we see that one of the obvious origins of human disagreement lies in the use of noises for words.",
    "auther" : "Alfred Korzybski"
  },
  {
    "qoute" : "To have courage for whatever comes in life - everything lies in that.",
    "auther" : "St. Teresa of Avila"
  },
  {
    "qoute" : "True knowledge lies in knowing how to live.",
    "auther" : "Baltasar Gracián"
  },
  {
    "qoute" : "True valor lies between cowardice and rashness.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "Truth is beautiful, without doubt; but so are lies.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Uneasy lies the head that wears a crown.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "We do not remember days, we remember moments. The richness of life lies in memories we have forgotten.",
    "auther" : "Cesare Pavese"
  },
  {
    "qoute" : "What is the use of theorizing as to wherein lies the charm that moves us?",
    "auther" : "Alfred de Vigny"
  },
  {
    "qoute" : "What it lies in our power to do, it lies in our power not to do.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "What lies behind us and what lies ahead of us are tiny matters compared to what lives within us.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "What lies behind us and what lies before us are but tiny matters compared to what lies within us.",
    "auther" : "Henry S. Haskins"
  },
  {
    "qoute" : "What lies behind us and what lies before us are tiny matters compared to what lies with in us.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "What of us lies in the hearts of others is our truest and deepest self.",
    "auther" : "Johann Gottfried Von Herder"
  },
  {
    "qoute" : "When a great man dies, for years the light he leaves behind him, lies on the paths of men.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "When a man lies, he murders some part of the world.",
    "auther" : "Merlin"
  },
  {
    "qoute" : "When of a gossiping circle it was asked, What are they doing? The answer was, Swapping lies.",
    "auther" : "Richard Brinsley Sheridan"
  },
  {
    "qoute" : "Where the heart lies, let the brain lie also.",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "Who has a daring eye tell downright truths and downright lies.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "Winter lies too long in country towns; hangs on until it is stale and shabby, old and sullen.",
    "auther" : "Willa Cather"
  },
  {
    "qoute" : "Wisdom lies neither in fixity nor in change, but in the dialectic between the two.",
    "auther" : "Octavio Paz"
  },
  {
    "qoute" : "Wit lies in recognizing the resemblance among things which differ and the difference between things which are alike.",
    "auther" : "Mme de Stael"
  },
  {
    "qoute" : "Without lies humanity would perish of despair and boredom.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "Words that are saturated with lies or atrocity, do not easily resume life.",
    "auther" : "George Steiner"
  },
  {
    "qoute" : "You don't tell deliberate lies, but sometimes you have to be evasive.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "Youth, with swift feet, walks onward in the way; the land of joy lies all before his eyes.",
    "auther" : "Edward Bulwer-Lytton"
  }
]