[
  {
    "qoute": "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor.",
    "auther": "Sholem Aleichem"
  },
  {
    "qoute": "Do every act of your life as if it were your last.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "A kiss may ruin a human life.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky.",
    "auther": "Rabindranath Tagore"
  },
  {
    "qoute": "Everything in life that we really accept undergoes a change. So suffering must become Love. That is the mystery.",
    "auther": "Katherine Mansfield"
  },
  {
    "qoute": " Attention to health is life greatest hindrance.",
    "auther": "Plato"
  },
  {
    "qoute": "A day for toil, an hour for sport, but for a friend is life too short.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "Life is something you do when you can't get to sleep.",
    "auther": "Fran Lebowitz"
  },
  {
    "qoute": "A man's life is what his thoughts make of it.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "Our truest life is when we are in our dreams awake.",
    "auther": "Henry David Thoreau"
  },
  {
    "qoute": "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor.",
    "auther": "Sholem Aleichem"
  },
  {
    "qoute": "Do every act of your life as if it were your last.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "A kiss may ruin a human life.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky.",
    "auther": "Rabindranath Tagore"
  },
  {
    "qoute": "Everything in life that we really accept undergoes a change. So suffering must become Love. That is the mystery.",
    "auther": "Katherine Mansfield"
  },
  {
    "qoute": " Attention to health is life greatest hindrance.",
    "auther": "Plato"
  },
  {
    "qoute": "A day for toil, an hour for sport, but for a friend is life too short.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "Life is something you do when you can't get to sleep.",
    "auther": "Fran Lebowitz"
  },
  {
    "qoute": "A man's life is what his thoughts make of it.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "Our truest life is when we are in our dreams awake.",
    "auther": "Henry David Thoreau"
  },
  {
    "qoute": "Life isn't about finding yourself. Life is about creating yourself",
    "auther": "George Bernard Shaw"
  },
  {
    "qoute": "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing.",
    "auther": "George Bernard Shaw"
  },
  {
    "qoute": "A baby is God's opinion that life should go on.",
    "auther": "Carl Sandburg"
  },
  {
    "qoute": "Committing a great truth to memory is admirable; committing it to life is wisdom.",
    "auther": "William Arthur Ward"
  },
  {
    "qoute": "Dreams are necessary to life.",
    "auther": "Anais Nin"
  },
  {
    "qoute": "Accept responsibility for your life. Know that it is you who will get you where you want to go, no one else.",
    "auther": "Les Brown"
  },
  {
    "qoute": "Every philosophy is the philosophy of some stage of life.",
    "auther": "Friedrich Nietzsche"
  },
  {
    "qoute": "A happy childhood has spoiled many a promising life.",
    "auther": "Robertson Davies"
  },
  {
    "qoute": "A high station in life is earned by the gallantry with which appalling experiences are survived with grace.",
    "auther": "Tennessee Williams"
  },
  {
    "qoute": "A sedentary life is the real sin against the Holy Spirit. Only those thoughts that come by walking have any value.",
    "auther": "Friedrich Nietzsche"
  },
  {
    "qoute": "All my life I've looked at words as though I were seeing them for the first time.",
    "auther": "Ernest Hemingway"
  },
  {
    "qoute": "I know of no more encouraging fact than the unquestionable ability of man to elevate his life by conscious endeavor.",
    "auther": "Henry David Thoreau"
  },
  {
    "qoute": "Life is nothing but a competition to be the criminal rather than the victim.",
    "auther": "Bertrand Russell"
  },
  {
    "qoute": "Three grand essentials to happiness in this life are something to do, something to love, and something to hope for.",
    "auther": "Joseph Addison"
  },
  {
    "qoute": "We cannot control the evil tongues of others; but a good life enables us to disregard them.",
    "auther": "Cato the Elder"
  },
  {
    "qoute": "A chain is no stronger than its weakest link, and life is after all a chain.",
    "auther": "William James"
  },
  {
    "qoute": "A little credulity helps one on through life very smoothly.",
    "auther": "Elizabeth Gaskell"
  },
  {
    "qoute": "A man who dares to waste one hour of his life has not discovered the value of life.",
    "auther": "Charles Darwin"
  },
  {
    "qoute": "A man who has never made a woman angry is a failure in life.",
    "auther": "Christopher Morley"
  },
  {
    "qoute": "A ship should not ride on a single anchor, nor life on a single hope.",
    "auther": "Epictetus"
  },
  {
    "qoute": "A woman has got to love a bad man once or twice in her life to be thankful for a good one.",
    "auther": "Mae West"
  },
  {
    "qoute": "And in the end, it's not the years in your life that count. It's the life in your years.",
    "auther": "Abraham Lincoln"
  },
  {
    "qoute": "Art washes away from the soul the dust of everyday life.",
    "auther": "Pablo Picasso"
  },
  {
    "qoute": "Death makes no conquest of this conqueror: For now he lives in fame, though not in life.",
    "auther": "William Shakespeare"
  },
  {
    "qoute": "Even when I'm sick and depressed, I love life.",
    "auther": "Arthur Rubenstein"
  },
  {
    "qoute": "For parlor use, the vague generality is a life saver.",
    "auther": "George Ade"
  },
  {
    "qoute": "He has not learned the first lesson of life who does not every day surmount a fear.",
    "auther": "John Dryden"
  },
  {
    "qoute": "Honesty prospers in every condition of life.",
    "auther": "Friedrich von Schiller"
  },
  {
    "qoute": "I came to the conclusion long ago that all life is six to five against.",
    "auther": "Damon Runyon"
  },
  {
    "qoute": "I can't imagine a person becoming a success who doesn't give this game of life everything he's got.",
    "auther": "Walter Cronkite"
  },
  {
    "qoute": "If it were weren't for pickpockets, I'd have no sex life at all.",
    "auther": "Rodney Dangerfield"
  },
  {
    "qoute": "If it weren't for pickpockets, I'd have no sex life at all.",
    "auther": "Rodney Dangerfield"
  },
  {
    "qoute": "If you find someone you love in your life, then hang on to that love.",
    "auther": "Diana Spencer Princess of Wales"
  },
  {
    "qoute": "Imagination and fiction make up more than three quarters of our life.",
    "auther": "Simone Weil"
  },
  {
    "qoute": "In the last analysis it is our conception of death which decides our answers to all the questions life puts to us.",
    "auther": "Dag Hammarskjöld"
  },
  {
    "qoute": "Individualsm is a fatal poison. But individuality is the salt of common life. ",
    "auther": "Henry van Dyke"
  },
  {
    "qoute": "It is more fitting for a man to laugh at life than to lament over it.",
    "auther": "Seneca"
  },
  {
    "qoute": "Life is a succession of moments. To live each one is to succeed.",
    "auther": "Sister Corita Kent"
  },
  {
    "qoute": "Life is filigree work. What is written clearly is not worth much, it's the transparency that counts.",
    "auther": "Louis-Ferdinand Celine"
  },
  {
    "qoute": "Life is too short to stuff a mushroom.",
    "auther": "Shirley Conran"
  },
  {
    "qoute": "One should take good care not to grow too wise for so great a pleasure of life as laughter.",
    "auther": "Joseph Addison"
  },
  {
    "qoute": "Our life is frittered away by details.",
    "auther": "Henry David Thoreau"
  },
  {
    "qoute": "The energy of the mind is the essence of life.",
    "auther": "Aristotle"
  },
  {
    "qoute": "The line of life is a ragged diagonal between duty and desire.",
    "auther": "William R. Alger"
  },
  {
    "qoute": "The love of life is necessary to the vigorous prosecution of any undertaking.",
    "auther": "Samuel Johnson"
  },
  {
    "qoute": "The shelf life of the modern hardback writer is somewhere between the milk and the yogurt.",
    "auther": "John Mortimer"
  },
  {
    "qoute": "Without knowledge, life is not more than the shadow of death.",
    "auther": "Molière"
  },
  {
    "qoute": " Aging seems to be the only available way to live a long life.",
    "auther": "Daniel Francois Esprit Auber"
  },
  {
    "qoute": "'Tis the soldier's life to have their balmy slumbers waked with strife.",
    "auther": "William Shakespeare"
  },
  {
    "qoute": "A bachelor's life is a fine breakfast, a flat lunch, and a miserable dinner.",
    "auther": "Francis Bacon"
  },
  {
    "qoute": "A confession has to be part of your new life.",
    "auther": "Ludwig Wittgenstein"
  },
  {
    "qoute": "A finely tempered nature longs to escape from the personal life into the world of objective perception and thought.",
    "auther": "Albert Einstein"
  },
  {
    "qoute": "A fool... is a man who never tried an experiment in his life.",
    "auther": "Erasmus Darwin"
  },
  {
    "qoute": "A free life cannot acquire many possessions, because this is not easy to do without servility to mobs or monarchs...",
    "auther": "Epicurus"
  },
  {
    "qoute": "A good book is the precious life-blood of the master spirit, embalmed and treasured up on purpose for a life beyond.",
    "auther": "John Milton"
  },
  {
    "qoute": "A great pleasure in life is doing what people say you cannot do.",
    "auther": "Walter Bagehot"
  },
  {
    "qoute": "A great secret of success is to go through life as a man who never gets used up.",
    "auther": "Albert Schweitzer"
  },
  {
    "qoute": "A happy life is one which is in accordance with its own nature.",
    "auther": "Seneca"
  },
  {
    "qoute": "A hero is someone who has given his or her life to something bigger than oneself.",
    "auther": "Joseph Campbell"
  },
  {
    "qoute": "A library is the delivery room for the birth of ideas, a place where history comes to life.",
    "auther": "Norman Cousins"
  },
  {
    "qoute": "A life of ease is a difficult pursuit.",
    "auther": "William Cowper"
  },
  {
    "qoute": "A life of frustration is inevitable for any coach whose main enjoyment is winning.",
    "auther": "Chuck Noll"
  },
  {
    "qoute": "A life of leisure and a life of laziness are two things. There will be sleeping enough in the grave.",
    "auther": "Benjamin Franklin"
  },
  {
    "qoute": "A life of pleasure makes even the strongest mind frivolous at last.",
    "auther": "Edward Bulwer-Lytton"
  },
  {
    "qoute": "A life without change is not a life; it is a stagnant pool.",
    "auther": "Alan Cohen"
  },
  {
    "qoute": "A little credulity helps one on through life very smoothly.",
    "auther": "Elisabeth Gaskell"
  },
  {
    "qoute": "A lot of movies are about life, mine are like a slice of cake.",
    "auther": "Alfred Hitchcock"
  },
  {
    "qoute": "A man cannot be said to succeed in this life who does not satisfy one friend.",
    "auther": "Henry David Thoreau"
  },
  {
    "qoute": "A man could spend the rest of his life trying to remember what he shouldn't have said.",
    "auther": "Abraham Polonsky"
  },
  {
    "qoute": "A man in public life expects to be sneered at - it is the fault of his elevated situation, and not of himself.",
    "auther": "Charles Dickens"
  },
  {
    "qoute": "A man sooner or later discovers that he is the master-gardener of his soul, the director of his life.",
    "auther": "James Allen"
  },
  {
    "qoute": "A man who dares to waste one hour of time has not discovered the value of life.",
    "auther": "Charles Darwin"
  },
  {
    "qoute": "A man who has been the indisputable favorite of his mother keeps for life the feeling of a conqueror.",
    "auther": "Sigmund Freud"
  },
  {
    "qoute": "A man who views the world the same at fifty as he did at twenty has wasted thirty years of his life.",
    "auther": "Muhammad Ali"
  },
  {
    "qoute": "A man whose life has been dishonourable is not entitled to escape disgrace in death.",
    "auther": "Lucius Accius"
  },
  {
    "qoute": "A man's life of any worth is a continual allegory.",
    "auther": "John Keats"
  },
  {
    "qoute": "A man's real life is that accorded to him in the thoughts of other men by reason of respect or natural love.",
    "auther": "Joseph Conrad"
  },
  {
    "qoute": "A promising young man should go into politics so that he can go on promising for the rest of his life.",
    "auther": "Robert Byrne"
  },
  {
    "qoute": "A proverb is not a proverb to you until life has illustrated it.",
    "auther": "John Keats"
  },
  {
    "qoute": "A recluse without books and ink is already in life a dead man.",
    "auther": "Alfred Nobel"
  },
  {
    "qoute": "A store of grain, Oh king is the best of treasures. A gem put in your mouth will not support life.",
    "auther": "Hitopadesa"
  },
  {
    "qoute": "A typical day in the life of a heavy metal musician consists of a round of golf and an AA meeting.",
    "auther": "Billy Joel"
  },
  {
    "qoute": "A useless life is an early death.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "A well-developed sense of humor is the pole that adds balance to your steps as you walk the tightrope of life.",
    "auther": "William Arthur Ward"
  },
  {
    "qoute": "A well-written life is almost as rare as a well-spent one.",
    "auther": "Thomas Carlyle"
  },
  {
    "qoute": "A woman's life is a history of the affections.",
    "auther": "Washington Irving"
  },
  {
    "qoute": "Absence is one of the most useful ingredients of family life, and to dose it rightly is an art like any other.",
    "auther": "Freya Stark"
  },
  {
    "qoute": "Achieve success in any area of life by identifying the optimum strategies and repeating them until they become habits.",
    "auther": "Charles J. Givens"
  },
  {
    "qoute": "Acquisition means life to miserable mortals.",
    "auther": "Hesiod"
  },
  {
    "qoute": "Acting is the expression of a neurotic impulse. It's a bum's life.",
    "auther": "Marlon Brando"
  },
  {
    "qoute": "Age is not all decay; it is the ripening, the swelling, of the fresh life within, that withers and bursts the husk.",
    "auther": "George Macdonald"
  },
  {
    "qoute": "All animals except man know that the ultimate of life is to enjoy it.",
    "auther": "Samuel Butler"
  },
  {
    "qoute": "All animals, except man, know that the principal business of life is to enjoy it.",
    "auther": "Samuel Butler"
  },
  {
    "qoute": "All good things in life are fragile and easily lost.",
    "auther": "Khaled Hosseini"
  },
  {
    "qoute": "All my life I have always known I was born to greatness.",
    "auther": "Oprah Winfrey"
  },
  {
    "qoute": "All my life I have had a choice of hate and love. I chose love and I am here.",
    "auther": "A. R. Rahman"
  },
  {
    "qoute": "All my life I have tried to pluck a thistle and plant a flower wherever the flower would grow in thought and mind.",
    "auther": "Abraham Lincoln"
  },
  {
    "qoute": "All my life I knew that there was all the money you could want out there. All you have to do is go after it.",
    "auther": "Curtis Carlson"
  },
  {
    "qoute": "All my life people have said that I wasn't going to make it.",
    "auther": "Ted Turner"
  },
  {
    "qoute": "All my life through, the new sights of Nature made me rejoice like a child.",
    "auther": "Marie Curie"
  },
  {
    "qoute": "All my life, I'd been around men. That night, I discovered the tenderness of a woman",
    "auther": "Khaled Hosseini"
  },
  {
    "qoute": "All my life, whenever it comes time to make a decision, I make it and forget about it.",
    "auther": "Harry S. Truman"
  },
  {
    "qoute": "All of life is a dispute over taste and tasting.",
    "auther": "Friedrich Nietzsche"
  },
  {
    "qoute": "All of life is a foreign country.",
    "auther": "Jack Kerouac"
  },
  {
    "qoute": "All of life is peaks and valleys. Don't let the peaks get too high and the valleys too low.",
    "auther": "John Wooden"
  },
  {
    "qoute": "All of the troubles that some people have in life is that which they married into.",
    "auther": "Edgar W. Howe"
  },
  {
    "qoute": "All that you accomplish or fail to accomplish with your life is the direct result of your thoughts.",
    "auther": "James Allen"
  },
  {
    "qoute": "All the arts we practice are apprenticeship. The big art is our life.",
    "auther": "C. Richards"
  },
  {
    "qoute": "All the arts we practice are apprenticeship. The big art is our life.",
    "auther": "C. Richards"
  },
  {
    "qoute": "All trials are trials for one's life, just as all sentences are sentences of death.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "All you need in this life is ignorance and confidence, and then Success is sure.",
    "auther": "Mark Twain"
  },
  {
    "qoute": "All you need in this life is ignorance and confidence; then succes is sure.",
    "auther": "Mark Twain"
  },
  {
    "qoute": "All you need in this life is ignorance and confidence; then success is sure.",
    "auther": "Mark Twain"
  },
  {
    "qoute": "Almost every man wastes part of his life attempting to display qualities which he does not possess.",
    "auther": "Samuel Johnson"
  },
  {
    "qoute": "Am I motivated by what I really want out of life - or am I mass-motivated?",
    "auther": "Earl Nightingale"
  },
  {
    "qoute": "An ''unemployed'' existence is a worse negation of life than death itself.",
    "auther": "Jose Ortega Y Gasset"
  },
  {
    "qoute": "An aim in life is the only fortune worth finding.",
    "auther": "Robert Louis Stevenson"
  },
  {
    "qoute": "An empty house is like a stray dog or a body from which life has departed.",
    "auther": "Samuel Butler"
  },
  {
    "qoute": "An evil life is a kind of death.",
    "auther": "Ovid"
  },
  {
    "qoute": "An unexamined life is not worth living.",
    "auther": "Socrates"
  },
  {
    "qoute": "And I'm not so in love with making people mad that I want to live my life around it.",
    "auther": "Aaron McGruder"
  },
  {
    "qoute": "And thou wilt give thyself relief, if thou doest every act of thy life as if it were the last.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "Any man who does not accept the conditions of human life sells his soul.",
    "auther": "Charles Baudelaire"
  },
  {
    "qoute": "Any man who selects a goal in life which can be fully achieved has already defined his own limitations.",
    "auther": "Cavett Robert"
  },
  {
    "qoute": "Anyone who attempts to relate his life loses himself in the immediate. One can only speak of another.",
    "auther": "Augusto Roa Bastos"
  },
  {
    "qoute": "Anyone who has experienced a certain amount of loss in their life has empathy for those who have experienced loss.",
    "auther": "Anderson Cooper"
  },
  {
    "qoute": "Anything for the quick life, as the man said when he took the situation at the lighthouse.",
    "auther": "Charles Dickens"
  },
  {
    "qoute": "Art is commenting on what's going on around you in your life.",
    "auther": "Al Jourgensen"
  },
  {
    "qoute": "Art is long, life short, judgment difficult, opportunity transient.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "Art is parasitic on life, just as criticism is parasitic on art.",
    "auther": "Kenneth Tynan"
  },
  {
    "qoute": "Art is the tree of life. Science is the tree of death.",
    "auther": "William Blake"
  },
  {
    "qoute": "Art is uncompromising and life is full of compromises.",
    "auther": "Günther Grass"
  },
  {
    "qoute": "Art teaches nothing, except the significance of life.",
    "auther": "Henry Miller"
  },
  {
    "qoute": "As a general rule, the most successful man in life is the man who has the best information.",
    "auther": "Benjamin Disraeli"
  },
  {
    "qoute": "As a remedy to life in society I would suggest the big city. Nowadays, it is the only desert within our means.",
    "auther": "Albert Camus"
  },
  {
    "qoute": "As a well-spent day brings happy sleep, so a life well spent brings happy death.",
    "auther": "Leonardo Da Vinci"
  },
  {
    "qoute": "As life grows more terrible, its literature grows more terrible.",
    "auther": "Wallace Stevens"
  },
  {
    "qoute": "As poverty has been reduced in terms of mere survival, it has become more profound in terms of our way of life.",
    "auther": "Raoul Vaneigem"
  },
  {
    "qoute": "As soon as there is life there is danger.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "As soon as there is life there is danger.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "As to conforming outwardly, and living your own life inwardly, I have not a very high opinion of that course.",
    "auther": "Henry David Thoreau"
  },
  {
    "qoute": "As we advance in life we learn the limits of our abilities.",
    "auther": "James A. Froude"
  },
  {
    "qoute": "As you walk down the fairway of life you must smell the roses, for you only get to play one round.",
    "auther": "Ben Hogan"
  },
  {
    "qoute": "At the worst, a house unkept cannot be so distressing as a life unlived.",
    "auther": "Rose Macaulay"
  },
  {
    "qoute": "At twenty three the best of life is over and its bitters double.",
    "auther": "Lord George Byron"
  },
  {
    "qoute": "Be a life long or short, its completeness depends on what it was lived for.",
    "auther": "David Starr Jordan"
  },
  {
    "qoute": "Be brave enough to live life creatively. The creative place where no one else has ever been.",
    "auther": "Alan Alda"
  },
  {
    "qoute": "Be clear on where you are and where you want to go and you will get there. It can be the best year of your life.",
    "auther": "Alan Cohen"
  },
  {
    "qoute": "Be glad of life because it gives you a chance to love and to work and to play and to look up at stars.",
    "auther": "Henry van Dyke"
  },
  {
    "qoute": "Be not afraid of life. Believe that life is worth living, and your belief will help create the fact.",
    "auther": "Henry James"
  },
  {
    "qoute": "Believe that life is worth living and your belief will help create the fact.",
    "auther": "William James"
  },
  {
    "qoute": "Believe that life is worth living and your belief will help create the fact.",
    "auther": "William James"
  },
  {
    "qoute": "Believe that life is worth living, and your belief will help create the fact.",
    "auther": "William James"
  },
  {
    "qoute": "Better a dish of illusion and a hearty appetite for life, than a feast of reality and indigestion therewith.",
    "auther": "Harry A. Overstreet"
  },
  {
    "qoute": "Better to try all things and find all empty, than to try nothing and leave your life a blank.",
    "auther": "Charlotte Brontë"
  },
  {
    "qoute": "Between two worlds life hovers like a star, twixt night and morn, upon the horizon's verge.",
    "auther": "Lord George Byron"
  },
  {
    "qoute": "Between us and heaven or hell there is only life, which is the frailest thing in the world.",
    "auther": "Blaise Pascal"
  },
  {
    "qoute": "Big sisters are the crab grass in the lawn of life.",
    "auther": "Charles M. Schultz"
  },
  {
    "qoute": "Biography is: a system in which the contradictions of a human life are unified.",
    "auther": "Jose Ortega Y Gasset"
  },
  {
    "qoute": "Books are good enough in their own way, but they are a mighty bloodless substitute for life.",
    "auther": "Robert Louis Stevenson"
  },
  {
    "qoute": "Brotherhood is not just a Bible word. Out of comradeship can come and will come the happy life for all.",
    "auther": "Heywood Broun"
  },
  {
    "qoute": "But it is the province of religion, of philosophy, of pure poetry only, to go beyond life, beyond time, into eternity.",
    "auther": "Alfred de Vigny"
  },
  {
    "qoute": "But what is happiness except the simple harmony between a person and life they lead.",
    "auther": "Albert Camus"
  },
  {
    "qoute": "By medicine life may be prolonged, yet death will seize the doctor too.",
    "auther": "William Shakespeare"
  },
  {
    "qoute": "By respect for life we become religious in a way that is elementary, profound and alive.",
    "auther": "Albert Schweitzer"
  },
  {
    "qoute": "Cats and monkeys; monkeys and cats; all human life is there.",
    "auther": "Henry James"
  },
  {
    "qoute": "Challenging the meaning of life is the truest expression of the state of being human.",
    "auther": "Viktor E. Frankl"
  },
  {
    "qoute": "Change is not merely necessary to life - it is life.",
    "auther": "Alvin Toffler"
  },
  {
    "qoute": "Change is the law of life. And those who look only to the past or present are certain to miss the future.",
    "auther": "John F. Kennedy"
  },
  {
    "qoute": "Change your life today. Don't gamble on the future, act now, without delay.",
    "auther": "Simone de Beauvoir"
  },
  {
    "qoute": "Chaos often breeds life, when order breeds habit.",
    "auther": "Henry Brooks Adams"
  },
  {
    "qoute": "Character develops itself in the stream of life.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "Choose the life that is most useful, and habit will make it the most agreeable.",
    "auther": "Francis Bacon"
  },
  {
    "qoute": "Chose a job you love, and you will never have to work a day in your life.",
    "auther": "Confucius"
  },
  {
    "qoute": "Christian life consists of faith and charity.",
    "auther": "Martin Luther"
  },
  {
    "qoute": "Christianity is either relevant all the time or useless anytime. It is not just a phase of life; it is life itself.",
    "auther": "Richard Halverson"
  },
  {
    "qoute": "Christianity provides a unified answer for the whole of life.",
    "auther": "Francis Schaeffer"
  },
  {
    "qoute": "City life is millions of people being lonesome together.",
    "auther": "Henry David Thoreau"
  },
  {
    "qoute": "Civilization is a conspiracy. Modern life is the silent compact of comfortable folk to keep up pretences.",
    "auther": "John Buchan"
  },
  {
    "qoute": "Clothe with life the weak intent, let me be the thing I meant.",
    "auther": "John Greenleaf Whittier"
  },
  {
    "qoute": "Common sense and nature will do a lot to make the pilgrimage of life not too difficult.",
    "auther": "William Somerset Maugham"
  },
  {
    "qoute": "Common sense is calculation applied to life.",
    "auther": "Henri-Frédéric Amiel"
  },
  {
    "qoute": "Consideration for others is the basic of a good life, a good society.",
    "auther": "Confucius"
  },
  {
    "qoute": "Consistency is contrary to nature, contrary to life. The only completely consistent people are the dead.",
    "auther": "Aldous Huxley"
  },
  {
    "qoute": "Content is a word unknown to life; it is also a word unknown to man.",
    "auther": "John Fowles"
  },
  {
    "qoute": "Counsel woven into the fabric of real life is wisdom.",
    "auther": "Walter Benjamin"
  },
  {
    "qoute": "Courage is the price that Life exacts for granting peace.",
    "auther": "Amelia Earhart"
  },
  {
    "qoute": "Creative life is characterized by spontaneous mutability: it brings forth unknown issues, impossible to preconceive.",
    "auther": "David Herbert Lawrence"
  },
  {
    "qoute": "Crises refine life. In them you discover what you are.",
    "auther": "Allan K. Chalmers"
  },
  {
    "qoute": "Custom is the great guide to human life.",
    "auther": "David Hume"
  },
  {
    "qoute": "Custom, then, is the great guide of human life.",
    "auther": "David Hume"
  },
  {
    "qoute": "Daily life is governed by an economic system in which the production and consumption of insults tends to balance out.",
    "auther": "Raoul Vaneigem"
  },
  {
    "qoute": "Death and life have their determined appointments; riches and honors depend upon heaven.",
    "auther": "Confucius"
  },
  {
    "qoute": "Death hath so many doors to let out life.",
    "auther": "John Fletcher"
  },
  {
    "qoute": "Death is a million times better then 10 more days in this life.",
    "auther": "Jim Jones"
  },
  {
    "qoute": "Death is easier than a wretched life; and better never to have born than to live and fare badly.",
    "auther": "Aeschylus"
  },
  {
    "qoute": "Death is more universal than life; everyone dies but not everyone lives.",
    "auther": "A. Sachs"
  },
  {
    "qoute": "Death is the privilige of human nature and life without it were not worth our taking.",
    "auther": "N. Rowe"
  },
  {
    "qoute": "Death is the veil which those who live call life; They sleep, and it is lifted.",
    "auther": "Percy Bysshe Shelley"
  },
  {
    "qoute": "Death, so called, is a thing which makes men weep, and yet a third of life is passed in sleep.",
    "auther": "Lord George Byron"
  },
  {
    "qoute": "Democracy is the wholesome and pure air without which a socialist public organization cannot live a full-blooded life.",
    "auther": "Mikhail Gorbachev"
  },
  {
    "qoute": "Difficult times always create opportunities for you to experience more love in your life.",
    "auther": "Barbara de Angelis"
  },
  {
    "qoute": "Disinterested intellectual curiosity is the life blood of real civilisation.",
    "auther": "George Macaulay Trevelyan"
  },
  {
    "qoute": "Disinterested intellectual curiosity is the life blood of real civilization.",
    "auther": "George Macaulay Trevelyan"
  },
  {
    "qoute": "Do all the work you can; that is the whole philosophy of the good way of life.",
    "auther": "Eugène Delacroix"
  },
  {
    "qoute": "Do for this life as if you live forever, do for the afterlife as if you die tomorrow.",
    "auther": "Ali ibn Abi Talib"
  },
  {
    "qoute": "Do not be too timid and squeamish about your actions. All life is an experiment.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "Do not fear death so much, but rather the inadequate life.",
    "auther": "Bertolt Brecht"
  },
  {
    "qoute": "Do not learn more than you absolutely need to get through life.",
    "auther": "Karl Kraus"
  },
  {
    "qoute": "Do not squander time for that is the stuff life is made of.",
    "auther": "Benjamin Franklin"
  },
  {
    "qoute": "Do not take life too seriously; you will never get out of it alive.",
    "auther": "Elbert Hubbard"
  },
  {
    "qoute": "Do the best you can, and don't take life too serious.",
    "auther": "Will Rogers"
  },
  {
    "qoute": "Do you want to spend the rest of your life selling sugared water or do you want a chance to change the world?",
    "auther": "Steve Jobs"
  },
  {
    "qoute": "Don't be a spectator, don't let life pass you by.",
    "auther": "Lou Holtz"
  },
  {
    "qoute": "Don't be afraid of death so much as an inadequate life.",
    "auther": "Bertolt Brecht"
  },
  {
    "qoute": "Don't be too moral. You may cheat yourself out of much life so.",
    "auther": "Henry David Thoreau"
  },
  {
    "qoute": "Don't forget until too late that the business of life is not business, but living.",
    "auther": "B. C. Forbes"
  },
  {
    "qoute": "Don't go through life, grow through life.",
    "auther": "Eric Butterworth"
  },
  {
    "qoute": "Don't take life seriously because you can't come out of it alive.",
    "auther": "Warren Miller"
  },
  {
    "qoute": "Dost thou love life? Then do not squander time, for that is the stuff life is made of.",
    "auther": "Benjamin Franklin"
  },
  {
    "qoute": "Drama is life with the dull bits cut out.",
    "auther": "Alfred Hitchcock"
  },
  {
    "qoute": "Drama is life with the dull parts cut out of it.",
    "auther": "Alfred Hitchcock"
  },
  {
    "qoute": "Dreams are real as long as they last. Can we say more of life?",
    "auther": "Havelock Ellis"
  },
  {
    "qoute": "During the first period of a man's life, the danger is not to take the risk.",
    "auther": "Søren Kierkegaard"
  },
  {
    "qoute": "Each child is an adventure into a better life - an opportunity to change the old pattern and make it new.",
    "auther": "Hubert H. Humphrey"
  },
  {
    "qoute": "Each life makes its own imitation of immortality.",
    "auther": "Stephen King"
  },
  {
    "qoute": "Each life makes its own immitation of immortality.",
    "auther": "Stephen King"
  },
  {
    "qoute": "Each man must look to himself to teach him the meaning of life. It is not something discovered: it is something molded.",
    "auther": "Antoine de Saint-Exupéry"
  },
  {
    "qoute": "Each man should frame life so that at some future hour fact and his dreaming meet.",
    "auther": "Victor Hugo"
  },
  {
    "qoute": "Each person must live their life as a model for others.",
    "auther": "Rosa Parks"
  },
  {
    "qoute": "Early in life I had noticed that no event is ever correctly reported in a newspaper.",
    "auther": "George Orwell"
  },
  {
    "qoute": "Economy is half the battle of life. It is not so hard to earn money as to spend it well.",
    "auther": "Charles Haddon Spurgeon"
  },
  {
    "qoute": "Education is a social process. Education is growth. Education is, not a preparation for life; education is life itself.",
    "auther": "John Dewey"
  },
  {
    "qoute": "Education is the power to think clearly, the power to act well in the worlds work, and the power to appreciate life.",
    "auther": "Brigham Young"
  },
  {
    "qoute": "Education must not simply teach work - it must teach Life.",
    "auther": "W. E. B. Du Bois"
  },
  {
    "qoute": "Envy is the central fact of American life.",
    "auther": "Gore Vidal"
  },
  {
    "qoute": "Eroticism is assenting to life even in death.",
    "auther": "Georges Bataille"
  },
  {
    "qoute": "Essentially, I'm a small-part actor who's been lucky enough to play leading roles for most of his life.",
    "auther": "Alec Guinness"
  },
  {
    "qoute": "Eternal life does not begin with death; it begins with faith.",
    "auther": "Samuel M. Shoemaker"
  },
  {
    "qoute": "Even a minor event in the life of a child is an event of that child's world and thus a world event.",
    "auther": "Gaston Bachelard"
  },
  {
    "qoute": "Even if smog were a risk to human life, we must remember that life in nature, without technology, is wholesale death.",
    "auther": "Ayn Rand"
  },
  {
    "qoute": "Every life is a profession of faith, and exercises an inevitable and silent influence.",
    "auther": "Henri-Frédéric Amiel"
  },
  {
    "qoute": "Every life is its own excuse for being.",
    "auther": "Elbert Hubbard"
  },
  {
    "qoute": "Every man has a rainy corner of his life whence comes foul weather which follows him.",
    "auther": "Jean Paul"
  },
  {
    "qoute": "Every man has the right to risk his own life in order to save it.",
    "auther": "Jean-Jacques Rousseau"
  },
  {
    "qoute": "Every man has, some time in his life, an ambition to be a wag.",
    "auther": "Samuel Johnson"
  },
  {
    "qoute": "Every man passes his life in the search after friendship.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "Every man's life is a fairy tale written by God's finger.",
    "auther": "Hans Christian Andersen"
  },
  {
    "qoute": "Every man's life is a fairy tale written by God's finger.",
    "auther": "Hans Christian Andersen"
  },
  {
    "qoute": "Every man's life lies within the present; for the past is spent and done with, and the future is uncertain.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "Every man's road in life is marked by the grave of his personal likings.",
    "auther": "Alexander Smith"
  },
  {
    "qoute": "Every man, however wise, needs the advice of some sagacious friend in the affairs of life.",
    "auther": "Plautus"
  },
  {
    "qoute": "Every perfect life is a parable invented by God.",
    "auther": "Simone Weil"
  },
  {
    "qoute": "Every secret of a writer's soul, every experience of his life, every quality of his mind is written large in his works.",
    "auther": "Virginia Woolf"
  },
  {
    "qoute": "Every secret of a writer's soul, every experience of his life, every quality of his mind is written large in his works.",
    "auther": "Virginia Woolf"
  },
  {
    "qoute": "Every time I look into the eyes of an animal I see life; the force of life and the beauty of creation",
    "auther": "Radar O'Reilly"
  },
  {
    "qoute": "Everyone and everything that shows up in our life is a reflection of something that is happening inside of us.",
    "auther": "Alan Cohen"
  },
  {
    "qoute": "Everyone is trying to accomplish something big, not realizing that life is made up of little things.",
    "auther": "Frank A. Clark"
  },
  {
    "qoute": "Everything I did in my life that was worthwhile I caught hell for it.",
    "auther": "Earl Warren"
  },
  {
    "qoute": "Everything in life is luck.",
    "auther": "Donald Trump"
  },
  {
    "qoute": "Everything in life is somewhere else, and you get there in a car.",
    "auther": "Elwyn Brooks White"
  },
  {
    "qoute": "Everything is complicated; if that were not so, life and poetry and everything else would be a bore.",
    "auther": "Wallace Stevens"
  },
  {
    "qoute": "Everything that's really worthwhile in life comes to us.",
    "auther": "Earl Nightingale"
  },
  {
    "qoute": "Everything you need in this life is ignorance and confidence, and then success is sure.",
    "auther": "Mark Twain"
  },
  {
    "qoute": "Everywhere in life, the true question is not what we gain, but what we do.",
    "auther": "Thomas Carlyle"
  },
  {
    "qoute": "Excellence encourages one about life generally; it shows the spiritual wealth of the world.",
    "auther": "George Eliot"
  },
  {
    "qoute": "Experience is determined by yourself - not the circumstances of your life.",
    "auther": "Gita Bellin"
  },
  {
    "qoute": "Far and away the best prize that life has to offer is the chance to work hard at work worth doing.",
    "auther": "Theodore Roosevelt"
  },
  {
    "qoute": "Fashion your life as a garland of beautiful deeds.",
    "auther": "Buddha"
  },
  {
    "qoute": "Fathers should be neither seen nor heard. That is the only proper basis for family life.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "Fear is the sand in the machinery of life.",
    "auther": "Eli Stanley Jones"
  },
  {
    "qoute": "Find an aim in life before you run out of ammunition.",
    "auther": "Arnold H. Glasgow"
  },
  {
    "qoute": "Football combines the two worst features of American life. It is violence punctuated by committee meetings.",
    "auther": "George F. Will"
  },
  {
    "qoute": "For everything that lives is holy, life delights in life.",
    "auther": "William Blake"
  },
  {
    "qoute": "For in itself a thought, a slumbering thought, is capable of years, and curdles a long life into one hour.",
    "auther": "Lord George Byron"
  },
  {
    "qoute": "For me, the cinema is not a slice of life, but a piece of cake.",
    "auther": "Alfred Hitchcock"
  },
  {
    "qoute": "For modes of faith let graceless zealots fight, His can't be wrong whose life is in the right.",
    "auther": "Alexander Pope"
  },
  {
    "qoute": "For most men life is a search for the proper manila envelope in which to get themselves filed.",
    "auther": "Cliff Fadiman"
  },
  {
    "qoute": "For some life lasts a short while, but the memories it holds last forever.",
    "auther": "Laura Swenson"
  },
  {
    "qoute": "For the happiest life, days should be rigorously planned, nights left open to chance.",
    "auther": "Mignon McLaughlin"
  },
  {
    "qoute": "For them that think death's honesty won't fall upon them naturally life sometimes must get lonely.",
    "auther": "Bob Dylan"
  },
  {
    "qoute": "Forgiveness is a way of opening up the doors again and moving forward, whether it's a personal life or a national life.",
    "auther": "Hillary Clinton"
  },
  {
    "qoute": "Free speech is the whole thing, the whole ball game. Free speech is life itself.",
    "auther": "Salman Rushdie"
  },
  {
    "qoute": "Freedom means you are unobstructed in living your life as you choose. Anything less is a form of slavery.",
    "auther": "Wayne Dyer"
  },
  {
    "qoute": "Fresh air is good if you do not take too much of it; most of the achievements and pleasures of life are in bad air.",
    "auther": "Oliver Wendell Holmes"
  },
  {
    "qoute": "Friends are as companions on a journey, who ought to aid each other to persevere in the road to a happier life.",
    "auther": "Pythagoras"
  },
  {
    "qoute": "Friends are the sunshine of life.",
    "auther": "John Hay"
  },
  {
    "qoute": "Friendship is neither a formality nor a mode: it is rather a life.",
    "auther": "David Grayson"
  },
  {
    "qoute": "Friendship is the shadow of the evening, which increases with the setting sun of life.",
    "auther": "Jean de la Fontaine"
  },
  {
    "qoute": "Friendship multiplies the good of life and divides the evil.",
    "auther": "Baltasar Gracián"
  },
  {
    "qoute": "Friendship without self-interest is one of the rare and beautiful things of life.",
    "auther": "James F. Byrnes"
  },
  {
    "qoute": "From the middle of life onward, only he remains vitally alive who is ready to die with life.",
    "auther": "Carl Gustav Jung"
  },
  {
    "qoute": "From what we get, we can make a living; what we give, however, makes a life.",
    "auther": "Arthur Ashe"
  },
  {
    "qoute": "Give me the luxuries of life and I will willingly do without the necessities",
    "auther": "Frank Lloyd Wright"
  },
  {
    "qoute": "Give no bounties: make equal laws: secure life and prosperity and you need not give alms.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "Give us the luxuries of life, and we will dispense with its necessaries.",
    "auther": "John L. Motley"
  },
  {
    "qoute": "God did not give me my life to throw away.",
    "auther": "Charlotte Brontë"
  },
  {
    "qoute": "Good friends, good books and a sleepy conscience; this is the ideal life.",
    "auther": "Mark Twain"
  },
  {
    "qoute": "Good taste is the excuse I have given for leading such a bad life.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "Good temper is an estate for life.",
    "auther": "William Hazlitt"
  },
  {
    "qoute": "Good writing excites me, and makes life worth living.",
    "auther": "Harold Pinter"
  },
  {
    "qoute": "Government and cooperation are in all things the laws of life. Anarchy and competition, the laws of death.",
    "auther": "John Ruskin"
  },
  {
    "qoute": "Gray hairs seem to my fancy like the soft light of the moon, silvering over the evening of life.",
    "auther": "Jean Paul"
  },
  {
    "qoute": "Grief at the absence of a loved one is happiness compared to life with a person one hates.",
    "auther": "Jean de la Bruyère"
  },
  {
    "qoute": "Grief is the agony of an instant. The indulgence of grief the blunder of a life.",
    "auther": "Benjamin Disraeli"
  },
  {
    "qoute": "Grow old along with me! The best is yet to be, The last of life, for which the first was made.",
    "auther": "Robert Browning"
  },
  {
    "qoute": "Growth is the only evidence of life.",
    "auther": "John Henry Newman"
  },
  {
    "qoute": "Habits in writing as in life are only useful if they are broken as soon as they cease to be advantageous.",
    "auther": "William Somerset Maugham"
  },
  {
    "qoute": "Half my life is an act of revision.",
    "auther": "John Irving"
  },
  {
    "qoute": "Half our life is spent trying to find something to do with the time we have rushed through life trying to save.",
    "auther": "Will Rogers"
  },
  {
    "qoute": "Half the failures in life arise from pulling in one's horse as he is leaping.",
    "auther": "Augustus William Hare"
  },
  {
    "qoute": "Happiness comes from... some curious adjustment to life.",
    "auther": "Sir Hugh Walpole"
  },
  {
    "qoute": "Happiness depends more on how life strikes you than on what happens.",
    "auther": "Andy Rooney"
  },
  {
    "qoute": "Happiness is being on the beam with life - to feel the pull of life.",
    "auther": "Agnes Martin"
  },
  {
    "qoute": "Happiness is experienced when your life gives you what you are willing to accept.",
    "auther": "Ken Keyes Jr"
  },
  {
    "qoute": "Happiness is not a destination. It is a method of life.",
    "auther": "Burton Hills"
  },
  {
    "qoute": "Happiness is not so much in having or sharing. We make a living by what we get, but we make a life by what we give.",
    "auther": "Norman Macewan"
  },
  {
    "qoute": "Happiness is the only sanction of life; where happiness fails, existence remains a mad and lamentable experience.",
    "auther": "George Santayana"
  },
  {
    "qoute": "Hard conditions of life are indispensable to bringing out the best in human personality.",
    "auther": "Alexis Carrel"
  },
  {
    "qoute": "Have all the hopes of ages come to naught? Is life no more with noble meaning fraught?",
    "auther": "Ada Cambridge"
  },
  {
    "qoute": "He had learned the worst lesson that life can teach - that it makes no sense.",
    "auther": "Philip Roth"
  },
  {
    "qoute": "He that cuts off twenty years of life cuts off so many years of fearing death.",
    "auther": "William Shakespeare"
  },
  {
    "qoute": "He that hath promised pardon on our repentance hat not promised life till we repent.",
    "auther": "Francis Quarles"
  },
  {
    "qoute": "He was a sociologist; he had got into an intellectual muddle early on in life and never managed to get out.",
    "auther": "Iris Murdoch"
  },
  {
    "qoute": "He who does not accept and respect those who want to reject life does not truly accept and respect life itself.",
    "auther": "Thomas Szasz"
  },
  {
    "qoute": "He who is not courageous enough to take risks will accomplish nothing in life.",
    "auther": "Muhammad Ali"
  },
  {
    "qoute": "He who is not courageous enough to take risks will accomplish nothing in life.",
    "auther": "Muhammad Ali"
  },
  {
    "qoute": "He who is upright in his way of life and free from sin.",
    "auther": "Horace"
  },
  {
    "qoute": "He who lives by fighting with an enemy has an interest in the preservation of the enemy's life.",
    "auther": "Friedrich Nietzsche"
  },
  {
    "qoute": "He who sleeps half a day has won half a life.",
    "auther": "Karl Kraus"
  },
  {
    "qoute": "He, in his developed manhood, stood, a little sunburn by the glare of life.",
    "auther": "Elizabeth Barrett Browning"
  },
  {
    "qoute": "Helping people in need is a good and essential part of my life, a kind of destiny.",
    "auther": "Diana Spencer Princess of Wales"
  },
  {
    "qoute": "His faith perhaps in some nice tenets might be wrong; his life, I'm sure, was always in the right.",
    "auther": "Abraham Cowley"
  },
  {
    "qoute": "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly.",
    "auther": "Langston Hughes"
  },
  {
    "qoute": "How do you know if your mission in life is finished? If you're still alive, it isn't.",
    "auther": "Richard Bach"
  },
  {
    "qoute": "How do you live a long life? ''Take a two-mile walk every morning before breakfast.''",
    "auther": "Harry S. Truman"
  },
  {
    "qoute": "How little it takes to make life unbearable: a pebble in the shoe, a cockroach in the spaghetti, a woman's laugh.",
    "auther": "Henry Louis Mencken"
  },
  {
    "qoute": "How many a man has dated a new era in his life from the reading of a book.",
    "auther": "Henry David Thoreau"
  },
  {
    "qoute": "How many inner resources one needs to tolerate a life of leisure without fatigue",
    "auther": "Natalie Clifford Barney"
  },
  {
    "qoute": "How ridiculous and unrealistic is the man who is astonished at anything that happens in life.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "However difficult life may seem, there is always something you can do and succeed at.",
    "auther": "Stephen Hawking"
  },
  {
    "qoute": "However well organized the foundations of life may be, life must always be full of risks.",
    "auther": "Havelock Ellis"
  },
  {
    "qoute": "Human life is driven forward by its dim apprehension of notions too general for its existing language.",
    "auther": "Alfred N. Whitehead"
  },
  {
    "qoute": "I agree that the last years of life are the best, if one is a philosopher.",
    "auther": "George Santayana"
  },
  {
    "qoute": "I always like to look on the optimistic side of life, but I am realistic enough to know that life is a complex matter.",
    "auther": "Walt Disney"
  },
  {
    "qoute": "I always like to look on the optimistic side of life, but I am realistic enough to know that life is a complex matter.",
    "auther": "Walt Disney"
  },
  {
    "qoute": "I am a Senator against my wishes and feelings, which I regret more than any other of my life.",
    "auther": "Andrew Jackson"
  },
  {
    "qoute": "I am reminded every day of my life, if not by events, then by my wife, that I am not a perfect man.",
    "auther": "Barack Obama"
  },
  {
    "qoute": "I argue thee that love is life. And life hath immortality.",
    "auther": "Emily Dickinson"
  },
  {
    "qoute": "I began life as an absolute monarchist - on condition, of course, that I be that monarch.",
    "auther": "Gore Vidal"
  },
  {
    "qoute": "I believe in the supreme worth of the individual and in his right to life, liberty, and the pursuit of happiness.",
    "auther": "John D. Rockefeller"
  },
  {
    "qoute": "I can die when I wish to: that is my elixir of life.",
    "auther": "Ernest Renan"
  },
  {
    "qoute": "I can imagine no more comfortable frame of mind for the conduct of life than a humorous resignation.",
    "auther": "William Somerset Maugham"
  },
  {
    "qoute": "I can only wait for the final amnesia, the one that can erase an entire life.",
    "auther": "Luis Bunuel"
  },
  {
    "qoute": "I can think of nothing less pleasurable than a life devoted to pleasure.",
    "auther": "John D. Rockefeller"
  },
  {
    "qoute": "I consider being ill as one of the great pleasures of life, provided one is not too ill.",
    "auther": "Samuel Butler"
  },
  {
    "qoute": "I count life just a stuff to try the soul's strength on.",
    "auther": "Robert Browning"
  },
  {
    "qoute": "I do not ask, O Lord, that life may be a pleasant road.",
    "auther": "Adelaide Anne Procter"
  },
  {
    "qoute": "I do not like the man who squanders life for fame; give me the man who living makes a name.",
    "auther": "Marcus Valerius Martial"
  },
  {
    "qoute": "I don't believe in an after life, although I am bringing a change of underwear.",
    "auther": "Woody Allen"
  },
  {
    "qoute": "I don't ever give my opinion. Opinions I have about anything are in my personal life.",
    "auther": "Al Pacino"
  },
  {
    "qoute": "I don't want life to imitate art. I want life to be art.",
    "auther": "Carrie Fisher"
  },
  {
    "qoute": "I feel like in my music I can be a rebel. I can say things I wouldn't say in real life.",
    "auther": "Taylor Swift"
  },
  {
    "qoute": "I feel the capacity to care is the thing which gives life its deepest significance.",
    "auther": "Pablo Casals"
  },
  {
    "qoute": "I had this rare privilege of being able to pursue in my adult life, what had been my childhood dream.",
    "auther": "Andrew Wiles"
  },
  {
    "qoute": "I hated every minute of training, but I said, ''Don't quit. Suffer now and live the rest of your life as a champion.''",
    "auther": "Muhammad Ali"
  },
  {
    "qoute": "I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion.'",
    "auther": "Muhammad Ali"
  },
  {
    "qoute": "I have always looked upon decay as being just as wonderful and rich an expression of life as growth.",
    "auther": "Henry Miller"
  },
  {
    "qoute": "I have enough money to last me the rest of my life unless I buy something.",
    "auther": "Jackie Mason"
  },
  {
    "qoute": "I have enough money to last me the rest of my life, unless I buy something.",
    "auther": "Jackie Mason"
  },
  {
    "qoute": "I have found it to be true that the older I've become the better my life has become.",
    "auther": "Rush Limbaugh"
  },
  {
    "qoute": "I have given my life and all I am to it, and now I want my last act to be to give it all I have, to the last cent.",
    "auther": "Suzan B. Anthony"
  },
  {
    "qoute": "I have had a lot of adversaries in my political life, but no enemies that I can remember.",
    "auther": "Gerald R. Ford"
  },
  {
    "qoute": "I have measured out my life with coffee spoons.",
    "auther": "T. S. Eliot"
  },
  {
    "qoute": "I have received no more than one or two letters in my life that were worth the postage.",
    "auther": "Henry David Thoreau"
  },
  {
    "qoute": "I have spent many years of my life in opposition and I like the role.",
    "auther": "Eleanor Roosevelt"
  },
  {
    "qoute": "I have spent my life judging the distance between American reality and the American dream.",
    "auther": "Bruce Springsteen"
  },
  {
    "qoute": "I have waited twenty-two years for this... I've waited all my life for this opportunity.",
    "auther": "A. Philip Randolph"
  },
  {
    "qoute": "I have wondered about time all my life.",
    "auther": "Stephen Hawking"
  },
  {
    "qoute": "I hold this as a rule of life: Too much of anything is bad.",
    "auther": "Terence"
  },
  {
    "qoute": "I just don't know how to deal with so many people giving me that much affection. I never had that in my life.",
    "auther": "Tupac Shakur"
  },
  {
    "qoute": "I love acting. It is so much more real than life.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "I love sleep. My life has the tendency to fall apart when I'm awake, you know.",
    "auther": "Ernest Hemingway"
  },
  {
    "qoute": "I love the freedom of movement that my phone gives me. That has definitely transformed my life.",
    "auther": "Richard Branson"
  },
  {
    "qoute": "I made up my mind long ago that life was too short to do anything for myself that I could pay others to do for me.",
    "auther": "William Somerset Maugham"
  },
  {
    "qoute": "I must say that acting was good training for the political life that lay ahead of us.",
    "auther": "Nancy Reagan"
  },
  {
    "qoute": "I never did a day's work in my life. It was all fun.",
    "auther": "Thomas Alva Edison"
  },
  {
    "qoute": "I never made a mistake in grammar but one in my life and as soon as I done it I seen it.",
    "auther": "Carl Sandburg"
  },
  {
    "qoute": "I never made a mistake in my life. I thought I did once, but I was wrong.",
    "auther": "Charles M. Schulz"
  },
  {
    "qoute": "I only regret that I have but one life to lose for my country.",
    "auther": "Nathan Hale"
  },
  {
    "qoute": "I owe all my success in life to having been always a quarter of an hour before my time.",
    "auther": "Lord Nelson"
  },
  {
    "qoute": "I put all my genius into my life; I put only my talent into my works.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "I remember my mother's prayers and they have always followed me. They have clung to me all my life.",
    "auther": "Abraham Lincoln"
  },
  {
    "qoute": "I seek the real stuff of life. Profound drama.",
    "auther": "Anais Nin"
  },
  {
    "qoute": "I still understand a few words in life, but I no longer think they make a sentence.",
    "auther": "Jean Rostand"
  },
  {
    "qoute": "I suppose that's one of the ironies of life, doing the wrong thing at the right moment.",
    "auther": "Charlie Chaplin"
  },
  {
    "qoute": "I take it to be a principle rule of life, not to be too much addicted to any one thing.",
    "auther": "Terence"
  },
  {
    "qoute": "I tend to live in the past because most of my life is there.",
    "auther": "Herb Caen"
  },
  {
    "qoute": "I thank fate for having made me born poor. Poverty taught me the true value of the gifts useful to life.",
    "auther": "Anatole France"
  },
  {
    "qoute": "I think the best thing I ever did with my life was stand up and say I've got Alzheimer's.",
    "auther": "Terry Pratchett"
  },
  {
    "qoute": "I think your whole life shows in your face and you should be proud of that.",
    "auther": "Lauren Bacall"
  },
  {
    "qoute": "I want to walk through life instead of being dragged through it.",
    "auther": "Alanis Morissette"
  },
  {
    "qoute": "I warmed both hands before the fire of life; It sinks, and I am ready to depart.",
    "auther": "Walter Savage Landor"
  },
  {
    "qoute": "I was raised by a mother who told me I was great every day of my life.",
    "auther": "Adam Sandler"
  },
  {
    "qoute": "I will not surrender responsibility for my life and my actions.",
    "auther": "John Enoch Powell"
  },
  {
    "qoute": "I wish life was not so short, he thought. languages take such a time, and so do all the things one wants to know about.",
    "auther": "J. R. Tolkien"
  },
  {
    "qoute": "I wish to preach, not the doctrine of ignoble ease, but the doctrine of the strenuous life. ",
    "auther": "Theodore Roosevelt"
  },
  {
    "qoute": "I would never exchange my life with anybody else's.",
    "auther": "Arnold Schwarzenegger"
  },
  {
    "qoute": "I would rather live and love where death is king than have eternal life where love is not.",
    "auther": "Robert Green Ingersoll"
  },
  {
    "qoute": "I write about my feelings, things that happen in my life and experiences.",
    "auther": "Aaron Carter"
  },
  {
    "qoute": "I'd rather give my life than be afraid to give it.",
    "auther": "Lyndon B. Johnson"
  },
  {
    "qoute": "I'd rather give my life than be afraid to give it.",
    "auther": "Lyndon B. Johnson"
  },
  {
    "qoute": "I'd say it's been my biggest problem all my life... it's money. It takes a lot of money to make these dreams come true.",
    "auther": "Walt Disney"
  },
  {
    "qoute": "I'm one who seriously hates human life and would kill again.",
    "auther": "Aileen Wuornos"
  },
  {
    "qoute": "I'm sure one reason I became an actor is my basic unwillingness to live one life.",
    "auther": "Scott Glenn"
  },
  {
    "qoute": "I'm very aware and very conscious of the path I chose in life, and very aware of the path I didn't choose.",
    "auther": "Taylor Swift"
  },
  {
    "qoute": "I'm very serious about no alcohol, no drugs. Life is too beautiful.",
    "auther": "Jim Carrey"
  },
  {
    "qoute": "I've always thought anyone can make money. Making a life worth living, that's the real test.",
    "auther": "Robert Fulghum"
  },
  {
    "qoute": "I've come to realize that life is not a musical comedy, it's a Greek tragedy.",
    "auther": "Billy Joel"
  },
  {
    "qoute": "I've never done anything else in my life other than preach and be an activist. Way before I was known.",
    "auther": "Al Sharpton"
  },
  {
    "qoute": "I've seen too much in life to give up.",
    "auther": "Al Sharpton"
  },
  {
    "qoute": "Ideas too are a life and a world.",
    "auther": "G. C. Lichtenberg"
  },
  {
    "qoute": "Idle youth, enslaved to everything; by being too sensitive I have wasted my life.",
    "auther": "Arthur Rimbaud"
  },
  {
    "qoute": "If A is a success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut.",
    "auther": "Albert Einstein"
  },
  {
    "qoute": "If a man happens to find himself, he has a mansion which he can inhabit with dignity all the days of his life.",
    "auther": "James A. Michener"
  },
  {
    "qoute": "If a man loses his reverence for any part of life, he will lose his reverence for all of life.",
    "auther": "Albert Schweitzer"
  },
  {
    "qoute": "If a person gets his attitude toward money straight, it will help straighten out almost every other area in his life.",
    "auther": "Billy Graham"
  },
  {
    "qoute": "If all I'm remembered for is being a good basketball player, then I've done a bad job with the rest of my life.",
    "auther": "Isiah Thomas"
  },
  {
    "qoute": "If God were suddenly condemned to live the life which He has inflicted upon men, He would kill Himself.",
    "auther": "Alexandre Dumas"
  },
  {
    "qoute": "If I had my life to live again. I'd make the same mistakes, only sooner.",
    "auther": "Tallulah Bankhead"
  },
  {
    "qoute": "If I had my life to live over again, I'd be a plumber.",
    "auther": "Albert Einstein"
  },
  {
    "qoute": "If I had to choose a religion, the sun as the universal giver of life would be my god.",
    "auther": "Napoleon"
  },
  {
    "qoute": "If I had to live my life again, I'd make the same mistakes, only sooner.",
    "auther": "Tallulah Bankhead"
  },
  {
    "qoute": "If it were possible to have a life absolutely free from every feeling of sin, what a terrifying vacuum it would be!",
    "auther": "Cesare Pavese"
  },
  {
    "qoute": "If life be a war, it seemed my destiny to conduct it single-handed.",
    "auther": "Charlotte Brontë"
  },
  {
    "qoute": "If life doesn't offer a game worth playing, then invent a new one.",
    "auther": "Anthony J. D'Angelo"
  },
  {
    "qoute": "If life must not be taken too seriously - then so neither must death.",
    "auther": "Samuel Butler"
  },
  {
    "qoute": "If life was fair, Elvis would be alive and all the impersonators would be dead.",
    "auther": "Johnny Carson"
  },
  {
    "qoute": "If life were measured by accomplishments, most of us would die in infancy.",
    "auther": "A. P. Gouthey"
  },
  {
    "qoute": "If life were predictable it would cease to be life, and be without flavor.",
    "auther": "Eleanor Roosevelt"
  },
  {
    "qoute": "If money is all that a man makes, then he will be poor. Poor in happiness and poor in all that makes life worth living.",
    "auther": "Herbert N. Casson"
  },
  {
    "qoute": "If only life were one long crisis, everyone would be perfect.",
    "auther": "Angela Thirkell"
  },
  {
    "qoute": "If people concentrated on the really important things in life, there'd be a shortage of fishing pole.",
    "auther": "Doug Larson"
  },
  {
    "qoute": "If people concentrated on the really important things in life, there'd be a shortage of fishing poles.",
    "auther": "Doug Larson"
  },
  {
    "qoute": "If the only prayer you ever say in your entire life is thank you, it will be enough.",
    "auther": "Meister Eckhart"
  },
  {
    "qoute": "If the reporter has killed our imagination with his truth, he threatens our life with his lies.",
    "auther": "Karl Kraus"
  },
  {
    "qoute": "If there are things you don't like in the world you grew up in, make your own life different.",
    "auther": "Dave Thomas"
  },
  {
    "qoute": "If there was strife and contention in the home, very little else in life could compensate for it.",
    "auther": "Lawana Blackwell"
  },
  {
    "qoute": "If variety is the spice of life, marriage is the big can of leftover Spam.",
    "auther": "Johnny Carson"
  },
  {
    "qoute": "If we really love ourselves, everything in our life works.",
    "auther": "Louise Lynn Hay"
  },
  {
    "qoute": "If you are not too long, I will wait here for you all my life.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "If you believed more in life you would fling yourself less to the moment.",
    "auther": "Friedrich Nietzsche"
  },
  {
    "qoute": "If you don't change your beliefs, your life will be like this forever. Is that good news?",
    "auther": "Dr. Robert Anthony"
  },
  {
    "qoute": "If you don't understand your limitations you won't achieve much in your life.",
    "auther": "Kevin Costner"
  },
  {
    "qoute": "If you haven't the strength to impose your own terms upon life, you must accept the terms it offers you.",
    "auther": "T. S. Eliot"
  },
  {
    "qoute": "If you look at life one way, there is always cause for alarm.",
    "auther": "Elizabeth Bowen"
  },
  {
    "qoute": "If you stop struggling, then you stop life.",
    "auther": "Huey P. Newton"
  },
  {
    "qoute": "If you treat every situation as a life and death matter, you'll die a lot of times.",
    "auther": "Dean Smith"
  },
  {
    "qoute": "If you want to accomplish the goals of your life, you have to begin with the Spirit.",
    "auther": "Oprah Winfrey"
  },
  {
    "qoute": "If you want to be a voice for peace in the world, begin by making peace a permanent condition of your own life.",
    "auther": "Wayne Dyer"
  },
  {
    "qoute": "If you want to live a long life, focus on making contributions.",
    "auther": "Hans Selye"
  },
  {
    "qoute": "If you want to win anything - a race, your self, your life - you have to go a little berserk.",
    "auther": "George Sheehan"
  },
  {
    "qoute": "If you were happy every day of your life you wouldn't be a human being, you'd be a game show host.",
    "auther": "Gabriel Heatter"
  },
  {
    "qoute": "If you wouldn't live long, live well; for folly and wickedness shorten life.",
    "auther": "Benjamin Franklin"
  },
  {
    "qoute": "If your descent is from heroic sires, show in your life a remnant of their fires.",
    "auther": "Nicholas Boileau"
  },
  {
    "qoute": "If your energy is as boundless as your ambition, total commitment may be a way of life you should seriously consider.",
    "auther": "Dr. Joyce Brothers"
  },
  {
    "qoute": "Ignorance and error are necessary to life, like bread and water.",
    "auther": "Anatole France"
  },
  {
    "qoute": "Immortal mortals, mortal immortals, one living the others death and dying the others life.",
    "auther": "Heraclitus"
  },
  {
    "qoute": "In a very ugly and sensible age, the arts borrow, not from life, but from each other.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "In actual life every great enterprise begins with and takes its first forward step in faith.",
    "auther": "Friedrich Schlegel"
  },
  {
    "qoute": "In life there is really no great or small thing. All things are of equal value and of equal size.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "In life you need either inspiration or desperation.",
    "auther": "Tony Robbins"
  },
  {
    "qoute": "In life, as in art, the beautiful moves in curves.",
    "auther": "Edward Bulwer-Lytton"
  },
  {
    "qoute": "In life, as in chess, forethought wins.",
    "auther": "Charles Buxton"
  },
  {
    "qoute": "In life, as in football, you won't go far unless you know where the goalposts are.",
    "auther": "Arnold H. Glasgow"
  },
  {
    "qoute": "In making a living today, many no longer leave room for life.",
    "auther": "Joseph R. Sizoo"
  },
  {
    "qoute": "In many walks of life, a conscience is a more expensive encumbrance than a wife or a carriage.",
    "auther": "Thomas De Quincey"
  },
  {
    "qoute": "In married life three is company two is none.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "In Memoriam' has been my companion for all my grownup life.",
    "auther": "A. N. Wilson"
  },
  {
    "qoute": "In modern life nothing produces such an effect as a good platitude. It makes the whole world kin.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "In my life, I have prayed but one prayer: oh Lord, make my enemies ridiculous. And God granted it.",
    "auther": "Voltaire"
  },
  {
    "qoute": "In my solitude I have pondered much on the incomprehensible subjects of space, eternity, life and death.",
    "auther": "Alfred Russel Wallace"
  },
  {
    "qoute": "In our sad condition our only consolation is the expectancy of another life. Here below all is incomprehensible.",
    "auther": "Martin Luther"
  },
  {
    "qoute": "In politics, as in life, we must above all things wish only for the attainable.",
    "auther": "Heinrich Heine"
  },
  {
    "qoute": "In practical life the wisest and soundest people avoid speculation.",
    "auther": "George Earle Buckle"
  },
  {
    "qoute": "In private life I never knew anyone interfere with other people's disputes but he heartily repented of it.",
    "auther": "Thomas Carlyle"
  },
  {
    "qoute": "In real life it is always the anvil that breaks the hammer.",
    "auther": "George Orwell"
  },
  {
    "qoute": "In real life there is no such thing as the average man.",
    "auther": "Aldous Huxley"
  },
  {
    "qoute": "In real life, the hardest aspect of the battle between good and evil is determining which is which.",
    "auther": "George R. R. Martin"
  },
  {
    "qoute": "In the evening of life, we will be judged on love alone.",
    "auther": "St. John of the Cross"
  },
  {
    "qoute": "In the game of life, before you get anything out, you must put something in!",
    "auther": "Zig Ziglar"
  },
  {
    "qoute": "In the midst of life we are in debt.",
    "auther": "Ethel Watts Mumford"
  },
  {
    "qoute": "In the ordinary business of life, industry can do anything which genius can do, and very many things which it cannot.",
    "auther": "Henry Ward Beecher"
  },
  {
    "qoute": "In the theatre, as in life, we prefer a villain with a sense of humor to a hero without one.",
    "auther": "Mignon McLaughlin"
  },
  {
    "qoute": "In this life we cannot do great things. We can only do small things with great love",
    "auther": "Mother Teresa"
  },
  {
    "qoute": "In this loveless everyday life eroticism is a substitute for love.",
    "auther": "Henri Lefebvre"
  },
  {
    "qoute": "In this theater of man's life, it is reserved only for God and angels to be lookers-on.",
    "auther": "Pythagoras"
  },
  {
    "qoute": "In three words I can sum up everything I've learned about life. It goes on.",
    "auther": "Robert Frost"
  },
  {
    "qoute": "Intellectual property has the shelf life of a banana.",
    "auther": "Bill Gates"
  },
  {
    "qoute": "Into each life some rain must fall, some days be dark and dreary.",
    "auther": "Henry Wadsworth Longfellow"
  },
  {
    "qoute": "Into each life some rain must fall, some days must be dark and dreary.",
    "auther": "Henry Wadsworth Longfellow"
  },
  {
    "qoute": "Into each life some rain must fall.",
    "auther": "Henry Wadsworth Longfellow"
  },
  {
    "qoute": "Is any man free except the one who can pass his life as he pleases?",
    "auther": "Persius"
  },
  {
    "qoute": "Is life so dear, or peace so sweet, as to be purchased at the price of chains and slavery? Forbid it, Almighty God!",
    "auther": "Patrick Henry"
  },
  {
    "qoute": "Is life worth living? It all depends on the liver.",
    "auther": "William James"
  },
  {
    "qoute": "Is life worth living? This is a question for an embryo not for a man.",
    "auther": "Samuel Butler"
  },
  {
    "qoute": "Is not life a hundred times too short for us to bore ourselves?",
    "auther": "Friedrich Nietzsche"
  },
  {
    "qoute": "Is there not an art, a music, and a stream of words that shalt be life, the acknowledged voice of life?",
    "auther": "William Wordsworth"
  },
  {
    "qoute": "Is this not the true romantic feeling; not to desire to escape life, but to prevent life from escaping you.",
    "auther": "Thomas Wolfe"
  },
  {
    "qoute": "Isn't life a series of images that change as they repeat themselves?",
    "auther": "Andy Warhol"
  },
  {
    "qoute": "It is a corrupting thing to live one's real life in secret. One should live with the stream of life, not against it.",
    "auther": "George Orwell"
  },
  {
    "qoute": "It is a good thing that life is not as serious as it seems to a waiter.",
    "auther": "Don Herold"
  },
  {
    "qoute": "It is better to create than to learn! Creating is the essence of life.",
    "auther": "Julius Caesar"
  },
  {
    "qoute": "It is better to rise from life as from a banquet - neither thirsty nor drunken.",
    "auther": "Aristotle"
  },
  {
    "qoute": "It is faith in something and enthusiasm for something that makes a life worth looking at.",
    "auther": "Oliver Wendell Holmes"
  },
  {
    "qoute": "It is from books that wise people derive consolation in the troubles of life.",
    "auther": "Victor Hugo"
  },
  {
    "qoute": "It is hard to fail, but it is worse never to have tried to succeed. In this life we get nothing save by effort.",
    "auther": "Theodore Roosevelt"
  },
  {
    "qoute": "It is impossible to go through life without trust: that is to be imprisoned in the worst cell of all, oneself.",
    "auther": "Graham Greene"
  },
  {
    "qoute": "It is more profitable for your congressman to support the tobacco industry than your life.",
    "auther": "Jackie Mason"
  },
  {
    "qoute": "It is no wonder that people are so horrible when they start their life as children.",
    "auther": "Kingsley Amis"
  },
  {
    "qoute": "It is normal to give away a little of one's life in order not to lose it all.",
    "auther": "Albert Camus"
  },
  {
    "qoute": "It is not in life, but in art that self-fulfillment is to be found.",
    "auther": "George E. Woodberry"
  },
  {
    "qoute": "It is not length of life, but depth of life.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "It is not length of life, but depth of life.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "It is not reason which is the guide of life, but custom.",
    "auther": "David Hume"
  },
  {
    "qoute": "It is not the years in your life but the life in your years that counts!",
    "auther": "Adlai E. Stevenson II"
  },
  {
    "qoute": "It is not the years in your life but the life in your years that counts.",
    "auther": "Adlai E. Stevenson II"
  },
  {
    "qoute": "It is the privilege of genius that life never grows common place, as it does for the rest of us.",
    "auther": "James Russell Lowell"
  },
  {
    "qoute": "It is vanity to desire a long life and to take no heed of a good life.",
    "auther": "Thomas à Kempis"
  },
  {
    "qoute": "It is very certain that the desire of life prolongs it.",
    "auther": "Lord George Byron"
  },
  {
    "qoute": "It is your work in life that is your ultimate seduction.",
    "auther": "Pablo Picasso"
  },
  {
    "qoute": "It seems just possible that a poem might happen to a very young man: but a poem is not poetry. That is a life.",
    "auther": "T. S. Eliot"
  },
  {
    "qoute": "It takes half your life before you discover life is a do-it-yourself project.",
    "auther": "Napoleon Hill"
  },
  {
    "qoute": "It takes half your life before you discover life is a do-it-yourself project.",
    "auther": "Napoleon Hill"
  },
  {
    "qoute": "It's a funny thing about life: if you refuse to accept anything but the best, you very often get it.",
    "auther": "William Somerset Maugham"
  },
  {
    "qoute": "It's best to have failure happen early in life. It wakes up the Phoenix bird in you so you rise from the ashes.",
    "auther": "Anne Baxter"
  },
  {
    "qoute": "It's best to rise from life like a banquet, neither thirsty or drunken.",
    "auther": "Aristotle"
  },
  {
    "qoute": "It's better to be a lion for a day, than a sheep all your life.",
    "auther": "Sister Elizabeth Kenny"
  },
  {
    "qoute": "It's better to get mugged than to live a life of fear.",
    "auther": "Freeman Dyson"
  },
  {
    "qoute": "It's easier traveling the road of life when I don't have so much to carry on my back.",
    "auther": "Silas Weir Mitchell"
  },
  {
    "qoute": "It's faith in something and enthusiasm for something that makes a life worth living.",
    "auther": "Oliver Wendell Holmes"
  },
  {
    "qoute": "It's faith in something and enthusiasm for something that makes life worth living.",
    "auther": "Oliver Wendell Holmes"
  },
  {
    "qoute": "It's not the men in my life that counts, it's the life in my men.",
    "auther": "Mae West"
  },
  {
    "qoute": "It's not true that life is one damn thing after another; it's one damn thing over and over.",
    "auther": "Edna St. Vincent Millay"
  },
  {
    "qoute": "It's not your blue blood, your pedigree or your college degree. It's what you do with your life that counts.",
    "auther": "Millard Fuller"
  },
  {
    "qoute": "It's very important in life to know when to shut up. You should not be afraid of silence.",
    "auther": "Alex Trebek"
  },
  {
    "qoute": "It's your unlimited power to care and to love that can make the biggest difference in the quality of your life.",
    "auther": "Anthony Robbins"
  },
  {
    "qoute": "Jesus was the first socialist, the first to seek a better life for mankind.",
    "auther": "Mikhail Gorbachev"
  },
  {
    "qoute": "Journalism is popular, but it is popular mainly as fiction. Life is one world, and life seen in the newspapers another.",
    "auther": "Gilbert K. Chesterton"
  },
  {
    "qoute": "Just as courage imperils life; fear protects it.",
    "auther": "Leonardo Da Vinci"
  },
  {
    "qoute": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "Kindness, I've discovered, is everything in life.",
    "auther": "Isaac Bashevis Singer"
  },
  {
    "qoute": "Laughter, and the broader category of humor, are key elements in helping us go on with our life after a loss.",
    "auther": "Allen Klein"
  },
  {
    "qoute": "Lawyers know life practically. A bookish man should always have them to converse with.",
    "auther": "Samuel Johnson"
  },
  {
    "qoute": "Learning to dislike children at an early age saves a lot of expense and aggravation later in life.",
    "auther": "Robert Byrne"
  },
  {
    "qoute": "Less base the fear of death than fear of life.",
    "auther": "Edward Young"
  },
  {
    "qoute": "Let life happen to you. Believe me: life is in the right, always.",
    "auther": "Rainer Maria Rilke"
  },
  {
    "qoute": "Let the refining and improving of your own life keep you so busy that you have little time to criticize others.",
    "auther": "H. Jackson Brown Jr"
  },
  {
    "qoute": "Let those who would write heroic poems make their life an heroic poem.",
    "auther": "John Milton"
  },
  {
    "qoute": "Let us work without theorizing, 'Tis the only way to make life endurable.",
    "auther": "Voltaire"
  },
  {
    "qoute": "Life - how curious is that habit that makes us think it is not here, but elsewhere.",
    "auther": "V. S. Pritchett"
  },
  {
    "qoute": "Life - No, I've nothing to teach you about it for the moment. May be writing about it another week.",
    "auther": "Edward M. Forster"
  },
  {
    "qoute": "Life appears to me too short to be spent in nursing animosity, or registering wrongs.",
    "auther": "Charlotte Brontë"
  },
  {
    "qoute": "Life beats down and crushes the soul and art reminds you that you have one.",
    "auther": "Stella Adler"
  },
  {
    "qoute": "Life becomes harder for us when we live for others, but it also becomes richer and happier.",
    "auther": "Albert Schweitzer"
  },
  {
    "qoute": "Life begets life. Energy creates energy. It is by spending oneself that one becomes rich.",
    "auther": "Sarah Bernhardt"
  },
  {
    "qoute": "Life begins on the other side of despair.",
    "auther": "Jean-Paul Sartre"
  },
  {
    "qoute": "Life begins when a person first realizes how soon it will end.",
    "auther": "Marcelene Cox"
  },
  {
    "qoute": "Life belongs to the living, and he who lives must be prepared for changes.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "Life can be pulled by goals just as surely as it can be pushed by drives.",
    "auther": "Viktor E. Frankl"
  },
  {
    "qoute": "Life can only be understood backwards, but it must be lived forward.",
    "auther": "Søren Kierkegaard"
  },
  {
    "qoute": "Life can only be understood backwards, but it must be lived forwards.",
    "auther": "Søren Kierkegaard"
  },
  {
    "qoute": "Life cannot defeat a writer who is in love with writing; for life itself is a writer's love until death.",
    "auther": "Edna Ferber"
  },
  {
    "qoute": "Life cannot subsist in society but by reciprocal concessions.",
    "auther": "Samuel Johnson"
  },
  {
    "qoute": "Life comes from physical survival; but the good life comes from what we care about.",
    "auther": "Rollo May"
  },
  {
    "qoute": "Life consists in what a man is thinking of all day.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "Life consists in what a person is thinking of all day.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "Life consists not in holding good cards but in playing those you hold well.",
    "auther": "Josh Billings"
  },
  {
    "qoute": "Life contains but two tragedies. One is not to get your heart's desire; the other is to get it.",
    "auther": "Socrates"
  },
  {
    "qoute": "Life could be wonderful if people would leave you alone.",
    "auther": "Charlie Chaplin"
  },
  {
    "qoute": "Life does not cease to be funny when people die any more than it ceases to be serious when people laugh.",
    "auther": "George Bernard Shaw"
  },
  {
    "qoute": "Life does not cease to be funny when people die, any more than it ceases to be serious when people laugh.",
    "auther": "George Bernard Shaw"
  },
  {
    "qoute": "Life does not need to mutilate itself in order to be pure.",
    "auther": "Simone Weil"
  },
  {
    "qoute": "Life doesn't imitate art, it imitates bad television.",
    "auther": "Woody Allen"
  },
  {
    "qoute": "Life doesn't require that we be the best, only that we try our best.",
    "auther": "H. Jackson Brown Jr"
  },
  {
    "qoute": "Life doesn't require that we be the best, only that we try our best.",
    "auther": "H. Jackson Brown Jr"
  },
  {
    "qoute": "Life drew me and I followed it.",
    "auther": "Alfred Rosenberg"
  },
  {
    "qoute": "Life every man holds dear; but the dear man holds honor far more precious dear than life.",
    "auther": "William Shakespeare"
  },
  {
    "qoute": "Life expectancy would grow by leaps and bounds if green vegetables smelled as good as bacon.",
    "auther": "Doug Larson"
  },
  {
    "qoute": "Life flows on within you and without you.",
    "auther": "George Harrison"
  },
  {
    "qoute": "Life for delays and doubts no time does give, None ever yet made haste enough to live.",
    "auther": "Abraham Cowley"
  },
  {
    "qoute": "Life gives nothing to man without labor.",
    "auther": "Horace"
  },
  {
    "qoute": "Life has a practice of living you, if you don't live it.",
    "auther": "Philip Larkin"
  },
  {
    "qoute": "Life has been your art. You have set yourself to music. Your days are your sonnets.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "Life has its own hidden forces which you can only discover by living.",
    "auther": "Søren Kierkegaard"
  },
  {
    "qoute": "Life has meaning only if you do what is meaningful to you.",
    "auther": "Alan Cohen"
  },
  {
    "qoute": "Life has no blessing like a prudent friend.",
    "auther": "Euripides"
  },
  {
    "qoute": "Life has no limitations, except the ones you make.",
    "auther": "Les Brown"
  },
  {
    "qoute": "Life has taught me that it is not for our faults that we are disliked and even hated, but for our qualities.",
    "auther": "Bernard Berenson"
  },
  {
    "qoute": "Life has taught me to think, but thinking has not taught me to live.",
    "auther": "Alexander Herzen"
  },
  {
    "qoute": "Life has to be given a meaning because of the obvious fact that it has no meaning.",
    "auther": "Henry Miller"
  },
  {
    "qoute": "Life in abundance comes only through great love.",
    "auther": "Elbert Hubbard"
  },
  {
    "qoute": "Life in the twentieth century is like a parachute jump; you have to get it right the first time.",
    "auther": "Margaret Mead"
  },
  {
    "qoute": "Life is 10 percent what you make it and 90 percent how you take it.",
    "auther": "Irving Berlin"
  },
  {
    "qoute": "Life is a campaign not a battle, and has its defeats as well as its victories.",
    "auther": "Don Piatt"
  },
  {
    "qoute": "Life is a classroom in which each of us is being tested, tried, and passed.",
    "auther": "Robert Thibodeau"
  },
  {
    "qoute": "Life is a comedy for those who think... and a tragedy for those who feel.",
    "auther": "Horace Walpole"
  },
  {
    "qoute": "Life is a constant oscillation between the sharp horns of dilemmas.",
    "auther": "Henry Louis Mencken"
  },
  {
    "qoute": "Life is a constant oscillation between the sharp horns of dilemmas.",
    "auther": "Henry Louis Mencken"
  },
  {
    "qoute": "Life is a dead-end street.",
    "auther": "Henry Louis Mencken"
  },
  {
    "qoute": "Life is a dead-end street.",
    "auther": "Henry Louis Mencken"
  },
  {
    "qoute": "Life is a festival only to the wise.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "Life is a flower of which love is the honey.",
    "auther": "Victor Hugo"
  },
  {
    "qoute": "Life is a foreign language: all men mispronounce it.",
    "auther": "Christopher Morley"
  },
  {
    "qoute": "Life is a foreign language; all men mispronounce it.",
    "auther": "Christopher Morley"
  },
  {
    "qoute": "Life is a gamble at terrible odds, if it were a bet, you would not take it.",
    "auther": "Tom Stoppard"
  },
  {
    "qoute": "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back.",
    "auther": "Tony Robbins"
  },
  {
    "qoute": "Life is a great and noble game between the citizen and the government.",
    "auther": "Rose Macaulay"
  },
  {
    "qoute": "Life is a great big canvas; throw all the paint you can at it.",
    "auther": "Danny Kaye"
  },
  {
    "qoute": "Life is a great surprise. I don't see why death should not be an even greater one.",
    "auther": "Vladimir Nabokov"
  },
  {
    "qoute": "Life is a horizontal fall.",
    "auther": "Jean Cocteau"
  },
  {
    "qoute": "Life is a journey that must be traveled no matter how bad the roads and accommodations.",
    "auther": "Oliver Goldsmith"
  },
  {
    "qoute": "Life is a little gleam of time between two eternity s.",
    "auther": "Thomas Carlyle"
  },
  {
    "qoute": "Life is a long lesson in humility.",
    "auther": "Sir James Matthew Barrie"
  },
  {
    "qoute": "Life is a long preparation for something that never happens.",
    "auther": "William Butler Yeats"
  },
  {
    "qoute": "Life is a long preparation for something that never happens.",
    "auther": "William B. Yeats"
  },
  {
    "qoute": "Life is a means of extracting fiction.",
    "auther": "Robert Stone"
  },
  {
    "qoute": "Life is a moderately good play with a badly written third act.",
    "auther": "Truman Capote"
  },
  {
    "qoute": "Life is a progress from want to want, not from enjoyment to enjoyment.",
    "auther": "Samuel Johnson"
  },
  {
    "qoute": "Life is a rose that withers in the iron fist of dogma.",
    "auther": "George Moore"
  },
  {
    "qoute": "Life is a scene and we are the actors",
    "auther": "William Shakespeare"
  },
  {
    "qoute": "Life is a series of collisions with the future; it is not the sum of what we have been, but what we yearn to be.",
    "auther": "Jose Ortega Y Gasset"
  },
  {
    "qoute": "Life is a series of commas, not periods.",
    "auther": "Matthew McConaughey"
  },
  {
    "qoute": "Life is a solitary cell whose walls are mirrors.",
    "auther": "Eugene O'Neill"
  },
  {
    "qoute": "Life is a struggle, but not a warfare.",
    "auther": "John Burroughs"
  },
  {
    "qoute": "Life is a succession of lessons enforced by immediate reward, or, oftener, by immediate chastisement.",
    "auther": "Ernest Dimnet"
  },
  {
    "qoute": "Life is a succession of lessons which must be lived to be understood.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "Life is a tough proposition and the first hundred years are the hardest.",
    "auther": "Wilson Mizner"
  },
  {
    "qoute": "Life is a tragedy when seen in close-up, but a comedy in long-shot.",
    "auther": "Charlie Chaplin"
  },
  {
    "qoute": "Life is a train, get on board.",
    "auther": "Khaled Hosseini"
  },
  {
    "qoute": "Life is a voyage.",
    "auther": "Victor Hugo"
  },
  {
    "qoute": "Life is a warfare and a stranger's sojourn, and after fame is oblivion.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "Life is a wave, which in no two consecutive moments of its existence is composed of the same particles.",
    "auther": "John Tyndall"
  },
  {
    "qoute": "Life is a zoo in a jungle.",
    "auther": "Peter de Vries"
  },
  {
    "qoute": "Life is all memory, except for the one present moment that goes by you so quickly you hardly catch it going.",
    "auther": "Tennessee Williams"
  },
  {
    "qoute": "Life is amazing: and the teacher had better prepare himself to be a medium for that amazement.",
    "auther": "Edward Blishen"
  },
  {
    "qoute": "Life is an end in itself, and the only question as to whether it is worth living is whether you have had enough of it.",
    "auther": "Oliver Wendell Holmes"
  },
  {
    "qoute": "Life is an exciting business and most exciting when it is lived for others.",
    "auther": "Helen Keller"
  },
  {
    "qoute": "Life is an exciting business, and most exciting when it is lived for others",
    "auther": "Helen Keller"
  },
  {
    "qoute": "Life is an incurable condition: the only known treatment is to try to keep the patient comfortable.",
    "auther": "Ashleigh Brilliant"
  },
  {
    "qoute": "Life is an incurable disease.",
    "auther": "Abraham Cowley"
  },
  {
    "qoute": "Life is an offensive, directed against the repetitious mechanism of the Universe.",
    "auther": "Alfred N. Whitehead"
  },
  {
    "qoute": "Life is anything that dies when you stomp on it.",
    "auther": "Dave Barry"
  },
  {
    "qoute": "Life is as tedious as a twice-told tale ",
    "auther": "William Shakespeare"
  },
  {
    "qoute": "Life is as tedious as a twice-told tale, vexing the dull ear of a drowsy man.",
    "auther": "William Shakespeare"
  },
  {
    "qoute": "Life is better than death, I believe, if only because it is less boring, and because it has fresh peaches in it.",
    "auther": "Alice Walker"
  },
  {
    "qoute": "Life is but a moment, death also is but another.",
    "auther": "Robert H. Schuller"
  },
  {
    "qoute": "Life is divided into the horrible and the miserable.",
    "auther": "Woody Allen"
  },
  {
    "qoute": "Life is divided into the horrible and the miserable.",
    "auther": "Woody Allen"
  },
  {
    "qoute": "Life is divided up into the horrible and the miserable.",
    "auther": "Woody Allen"
  },
  {
    "qoute": "Life is doubt, and faith without doubt is nothing but death.",
    "auther": "Miguel de Unamuno"
  },
  {
    "qoute": "Life is either a daring adventure or nothing.",
    "auther": "Helen Keller"
  },
  {
    "qoute": "Life is either a great adventure or nothing.",
    "auther": "Helen Keller"
  },
  {
    "qoute": "Life is far too important a thing ever to talk seriously about.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "Life is full and overflowing with the new. But it is necessary to empty out the old to make room for the new to enter.",
    "auther": "Eileen Caddy"
  },
  {
    "qoute": "Life is full of misery, loneliness, and suffering - and it's all over much too soon.",
    "auther": "Woody Allen"
  },
  {
    "qoute": "Life is full of misery, loneliness, and suffering - and it's all over much too soon.",
    "auther": "Woody Allen"
  },
  {
    "qoute": "Life is generally something that happens elsewhere.",
    "auther": "Alan Bennett"
  },
  {
    "qoute": "Life is good when we think it's good. Life is bad when we don't think.",
    "auther": "Doug Horton"
  },
  {
    "qoute": "Life is hardly more than a fraction of a second. Such a little time to prepare oneself for eternity!",
    "auther": "Paul Gauguin"
  },
  {
    "qoute": "Life is infinitely stranger than anything which the mind of man could invent.",
    "auther": "Sir Arthur Conan Doyle"
  },
  {
    "qoute": "Life is just a journey",
    "auther": "Diana Spencer Princess of Wales"
  },
  {
    "qoute": "Life is just one damned thing after another.",
    "auther": "Elbert Hubbard"
  },
  {
    "qoute": "Life is largely a matter of expectation.",
    "auther": "Horace"
  },
  {
    "qoute": "Life is like a box of hand grenades, you never know what will blow you to kingdom come.",
    "auther": "Mario Puzo"
  },
  {
    "qoute": "Life is like a box of sardines and we are all looking for the key.",
    "auther": "Alan Bennett"
  },
  {
    "qoute": "Life is like a dogsled team. If you ain't the lead dog, the scenery never changes.",
    "auther": "Lewis Grizzard"
  },
  {
    "qoute": "Life is like a game of cards. The hand that is dealt you represents determinism; the way you play it is free will.",
    "auther": "Jawaharlal Nehru"
  },
  {
    "qoute": "Life is like a piano. What you get out of it depends on how you play it.",
    "auther": "Tom Lehrer"
  },
  {
    "qoute": "Life is like a wheel. Sooner or later, it always come around to where you started again.",
    "auther": "Stephen King"
  },
  {
    "qoute": "Life is like playing a violin in public and learning the instrument as one goes on.",
    "auther": "Samuel Butler"
  },
  {
    "qoute": "Life is like playing the violin solo in public and learning the instrument as one goes on.",
    "auther": "Samuel Butler"
  },
  {
    "qoute": "Life is like riding a bicycle. To keep your balance you must keep moving .",
    "auther": "Albert Einstein"
  },
  {
    "qoute": "Life is like riding a bicycle. You don't fall off unless you stop peddling.",
    "auther": "Claude D. Pepper"
  },
  {
    "qoute": "Life is like Sanskrit read to a pony.",
    "auther": "Lou Reed"
  },
  {
    "qoute": "Life is made of ever so many partings welded together.",
    "auther": "Charles Dickens"
  },
  {
    "qoute": "Life is made up of marble and mud.",
    "auther": "Nathaniel Hawthorne"
  },
  {
    "qoute": "Life is meant to be enjoyed, not just endured.",
    "auther": "Gordon B. Hinckley"
  },
  {
    "qoute": "Life is measured by the rapidity of change, the succession of influences that modify the being.",
    "auther": "George Eliot"
  },
  {
    "qoute": "Life is much shorter than I imagined it to be.",
    "auther": "Abraham Cahan"
  },
  {
    "qoute": "Life is my college. May I graduate well, and earn some honors.",
    "auther": "Louisa May Alcott"
  },
  {
    "qoute": "Life is neither good or evil, but only a place for good and evil.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "Life is never boring, but some people choose to be bored.",
    "auther": "Wayne Dyer"
  },
  {
    "qoute": "Life is not a matter of holding good cards, but sometimes, playing a poor hand well.",
    "auther": "Jack London"
  },
  {
    "qoute": "Life is not a problem to be solved, but a reality to be experienced.",
    "auther": "Søren Kierkegaard"
  },
  {
    "qoute": "Life is not a spectacle or a feast; it is a predicament. ",
    "auther": "George Santayana"
  },
  {
    "qoute": "Life is not accountable to us. We are accountable to life.",
    "auther": "Denis Waitley"
  },
  {
    "qoute": "Life is not having been told that the man has just waxed the floor.",
    "auther": "Ogden Nash"
  },
  {
    "qoute": "Life is not lost by dying; life is lost minute by minute, day by dragging day, in all the thousand small uncaring ways.",
    "auther": "Stephen Vincent Benét"
  },
  {
    "qoute": "Life is nothing without friendship.",
    "auther": "Marcus Tullius Cicero"
  },
  {
    "qoute": "Life is obstinate and clings closest where it is most hated.",
    "auther": "Mary Wollstonecraft"
  },
  {
    "qoute": "Life is one grand, sweet song, so start the music.",
    "auther": "Ronald Reagan"
  },
  {
    "qoute": "Life is one long process of getting tired.",
    "auther": "Samuel Butler"
  },
  {
    "qoute": "Life is our dictionary.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "Life is pain and the enjoyment of love is an anesthetic.",
    "auther": "Cesare Pavese"
  },
  {
    "qoute": "Life is painting a picture, not doing a sum.",
    "auther": "Oliver Wendell Holmes"
  },
  {
    "qoute": "Life is pleasant. Death is peaceful. It's the transition that's troublesome.",
    "auther": "Isaac Asimov"
  },
  {
    "qoute": "Life is pleasant. Death is peaceful. It's the transition that's troublesome.",
    "auther": "Isaac Asimov"
  },
  {
    "qoute": "Life is real! Life is earnest! And death is not its goal. Dust thou art, to dust returneth, was not spoken of the soul.",
    "auther": "Henry Wadsworth Longfellow"
  },
  {
    "qoute": "Life is really simple, but men insist on making it complicated.",
    "auther": "Confucius"
  },
  {
    "qoute": "Life is short and information endless: nobody has time for everything",
    "auther": "Aldous Huxley"
  },
  {
    "qoute": "Life is short, but it's long enough to ruin any man who wants to be ruined.",
    "auther": "Josh Billings"
  },
  {
    "qoute": "Life is short, the art long, opportunity fleeting, experiment treacherous, judgment difficult.",
    "auther": "Hippocrates"
  },
  {
    "qoute": "Life is short; live it up.",
    "auther": "Nikita Khrushchev"
  },
  {
    "qoute": "Life is something to do when you can't get to sleep.",
    "auther": "Fran Lebowitz"
  },
  {
    "qoute": "Life is strange. Every so often a good man wins.",
    "auther": "Frank Dane"
  },
  {
    "qoute": "Life is ten percent what happens to you and ninety percent how you respond to it.",
    "auther": "Lou Holtz"
  },
  {
    "qoute": "Life is the art of being well deceived.",
    "auther": "William Hazlitt"
  },
  {
    "qoute": "Life is the art of drawing sufficient conclusions from insufficient premises.",
    "auther": "Samuel Butler"
  },
  {
    "qoute": "Life is the childhood of our immortality.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "Life is the continuous adjustment of internal relations to external relations.",
    "auther": "Herbert Spencer"
  },
  {
    "qoute": "Life is the desert, life the solitude, death joins us to the great majority.",
    "auther": "Edward Young"
  },
  {
    "qoute": "Life is the farce which everyone has to perform.",
    "auther": "Arthur Rimbaud"
  },
  {
    "qoute": "Life is the flower for which love is the honey.",
    "auther": "Victor Hugo"
  },
  {
    "qoute": "Life is the jailer, death the angel sent to draw the unwilling bolts and set us free.",
    "auther": "James Russell Lowell"
  },
  {
    "qoute": "Life is the only game in which the object of the game is to learn the rules.",
    "auther": "Ashleigh Brilliant"
  },
  {
    "qoute": "Life is to be fortified by many friendships. To love and to be loved is the greatest happiness of existence.",
    "auther": "Sydney Smith"
  },
  {
    "qoute": "Life is to entered upon with courage.",
    "auther": "Alexis de Tocqueville"
  },
  {
    "qoute": "Life is too important to be taken seriously.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "Life is too serious to be taken seriously.",
    "auther": "Mike Leonard"
  },
  {
    "qoute": "Life is too short for a long story.",
    "auther": "Mary Wortley Montagu"
  },
  {
    "qoute": "Life is too short to learn German.",
    "auther": "R. Porson"
  },
  {
    "qoute": "Life is too short to read a bad book.",
    "auther": "James Joyce"
  },
  {
    "qoute": "Life is too short to work so hard.",
    "auther": "Vivien Leigh"
  },
  {
    "qoute": "Life is tough, but it's tougher if you're stupid.",
    "auther": "John Wayne"
  },
  {
    "qoute": "Life is truly known only to those who suffer, lose, endure adversity and stumble from defeat to defeat.",
    "auther": "Ryszard Kapuscinski"
  },
  {
    "qoute": "Life is uncharted territory. It reveals its story one moment at a time.",
    "auther": "Leo Buscaglia"
  },
  {
    "qoute": "Life is unfair.",
    "auther": "John F. Kennedy"
  },
  {
    "qoute": "Life is warfare.",
    "auther": "Seneca"
  },
  {
    "qoute": "Life is wasted on the living.",
    "auther": "Douglas Adams"
  },
  {
    "qoute": "Life is what happens to you, while you're busy making other plans.",
    "auther": "John Lennon"
  },
  {
    "qoute": "Life is what happens when you're doing other things, right?",
    "auther": "Abel Ferrara"
  },
  {
    "qoute": "Life is what happens while you're busy making other plans.",
    "auther": "John Lennon"
  },
  {
    "qoute": "Life is what we make it, always has been, always will be.",
    "auther": "Grandma Moses"
  },
  {
    "qoute": "Life isn't a science. We make it up as we go.",
    "auther": "Al Hirschfeld"
  },
  {
    "qoute": "Life isn't long enough for love and art.",
    "auther": "William Somerset Maugham"
  },
  {
    "qoute": "Life isn't about finding yourself. Life is about creating yourself",
    "auther": "George Bernard Shaw"
  },
  {
    "qoute": "Life itself is a quotation.",
    "auther": "Jorge Luis Borges"
  },
  {
    "qoute": "Life itself is short, but lasts longer than misfortunes.",
    "auther": "Publilius Syrus"
  },
  {
    "qoute": "Life leaps like a geyser for those who drill through the rock of inertia.",
    "auther": "Alexis Carrel"
  },
  {
    "qoute": "Life levels all men. Death reveals the eminent.",
    "auther": "George Bernard Shaw"
  },
  {
    "qoute": "Life loves the liver of it.",
    "auther": "Maya Angelou"
  },
  {
    "qoute": "Life loves to be taken by the lapel and told: ''I'm with you kid. Let's go.''",
    "auther": "Maya Angelou"
  },
  {
    "qoute": "Life marches by, I suggest you get on with it.",
    "auther": "Joy Baluch"
  },
  {
    "qoute": "Life may not be beautiful, but it is interesting.",
    "auther": "Sir John Robert Seeley"
  },
  {
    "qoute": "Life must be lived and curiosity kept alive. One must never, for whatever reason, turn his back on life.",
    "auther": "Eleanor Roosevelt"
  },
  {
    "qoute": "Life must be lived forward, but can only be understood backwards.",
    "auther": "Søren Kierkegaard"
  },
  {
    "qoute": "Life never becomes a habit to me. It's always a marvel.",
    "auther": "Katherine Mansfield"
  },
  {
    "qoute": "Life only demands from you the strength that you possess. Only one feat is possible; not to run away.",
    "auther": "Dag Hammarskjöld"
  },
  {
    "qoute": "Life possesses an amazing array of profoundly sad faces.",
    "auther": "Aberjhani"
  },
  {
    "qoute": "Life seems but a quick succession of busy nothings.",
    "auther": "Jane Austen"
  },
  {
    "qoute": "Life shrinks or expands in proportion to one's courage.",
    "auther": "Anais Nin"
  },
  {
    "qoute": "Life takes on meaning when you become motivated, set goals and charge after them in an unstoppable manner.",
    "auther": "Les Brown"
  },
  {
    "qoute": "Life too near paralyses art.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "Life was a funny thing that happened to me on the way to the grave.",
    "auther": "Quentin Crisp"
  },
  {
    "qoute": "Life will always be to a large extent what we ourselves make it.",
    "auther": "Samuel Smiles"
  },
  {
    "qoute": "Life will not bear refinement. You must do as other people do.",
    "auther": "Samuel Johnson"
  },
  {
    "qoute": "Life without industr is guilt, and industry without art is brute lity.",
    "auther": "John Ruskin"
  },
  {
    "qoute": "Life without industry is guilt. Industry without Art is Brutality.",
    "auther": "John Ruskin"
  },
  {
    "qoute": "Life without love is like a tree without blossoms or fruit.",
    "auther": "Kahlil Gibran"
  },
  {
    "qoute": "Life would be dull without them.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "Life would be infinitely happier if we could only be born at the age of eighty and gradually approach eighteen.",
    "auther": "Mark Twain"
  },
  {
    "qoute": "Life would be tolerable but for its amusements.",
    "auther": "George Bernard Shaw"
  },
  {
    "qoute": "Life would be tragic if it weren't funny.",
    "auther": "Stephen Hawking"
  },
  {
    "qoute": "Life, an age to the miserable, and a moment to the happy.",
    "auther": "Francis Bacon"
  },
  {
    "qoute": "Life, as it is called, is for most of us one long postponement.",
    "auther": "Henry Miller"
  },
  {
    "qoute": "Life, it seems, is nothing if not a series of initiations, transitions, and incorporations.",
    "auther": "Alan Dundes"
  },
  {
    "qoute": "Life, Lady Stutfield, is simply a mauvais quart d'heure made up of exquisite moments.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "Life, we learn too late, is in the living, the tissue of every day and hour.",
    "auther": "Stephen B. Leacock"
  },
  {
    "qoute": "light for every darkness, life in death, the promise of our Lord's return, and the assurance of everlasting glory.",
    "auther": "Dwight L. Moody"
  },
  {
    "qoute": "Like a French poem is life; being only perfect in structure when with the masculine rhymes mingled the feminine are.",
    "auther": "Henry Wadsworth Longfellow"
  },
  {
    "qoute": "Like hatred, jealousy is forbidden by the laws of life because it is essentially destructive.",
    "auther": "Alexis Carrel"
  },
  {
    "qoute": "Like the measles, love is most dangerous when it comes late in life.",
    "auther": "Lord George Byron"
  },
  {
    "qoute": "Like the measles, love is most dangerous when it comes late in life.",
    "auther": "Lord George Byron"
  },
  {
    "qoute": "Listen to life, and you will hear the voice of life crying, Be!",
    "auther": "James Dillet Freeman"
  },
  {
    "qoute": "Live and work but do not forget to play, to have fun in life and really enjoy it.",
    "auther": "Eileen Caddy"
  },
  {
    "qoute": "Live your life and forget your age.",
    "auther": "Norman Vincent Peale"
  },
  {
    "qoute": "Live your life as though your every act were to become a universal law.",
    "auther": "Immanuel Kant"
  },
  {
    "qoute": "Live your life, do your work, then take your hat.",
    "auther": "Henry David Thoreau"
  },
  {
    "qoute": "Look to the future, because that is where you'll spend the rest of your life.",
    "auther": "George Burns"
  },
  {
    "qoute": "Looking at yourself in a mirror isn't exactly a study of life.",
    "auther": "Lauren Bacall"
  },
  {
    "qoute": "Lord, how the day passes! It is like a life, so quickly when we don't watch it, and so slowly if we do.",
    "auther": "John Steinbeck"
  },
  {
    "qoute": "Loss and possession, Death and life are one. There falls no shadow where There shines no sun.",
    "auther": "Hilaire Belloc"
  },
  {
    "qoute": "Love is a chain of love as nature is a chain of life.",
    "auther": "Truman Capote"
  },
  {
    "qoute": "Love is everything. It is the key to life, and its influences are those that move the world.",
    "auther": "Ralph Waldo Trine"
  },
  {
    "qoute": "Love is life. And if you miss love, you miss life.",
    "auther": "Leo Buscaglia"
  },
  {
    "qoute": "Love is our true destiny. We do not find the meaning of life by ourselves alone - we find it with another.",
    "auther": "Thomas Merton"
  },
  {
    "qoute": "Love is the immortal flow of energy that nourishes, extends and preserves. Its eternal goal is life.",
    "auther": "Smiley Blanton"
  },
  {
    "qoute": "Love is the river of life in the world.",
    "auther": "Henry Ward Beecher"
  },
  {
    "qoute": "Love life and life will love you back. Love people and they will love you back.",
    "auther": "Arthur Rubenstein"
  },
  {
    "qoute": "Love matches are made by people who are content, for a month of honey, to condemn themselves to a life of vinegar.",
    "auther": "Lady Blessington"
  },
  {
    "qoute": "Love's like the measles; all the worse when it comes late in life.",
    "auther": "Douglas William Jerrold"
  },
  {
    "qoute": "Low self-esteem is like driving through life with your hand-break on.",
    "auther": "Maxwell Maltz"
  },
  {
    "qoute": "Madam, I have been looking for a person who disliked gravy all my life; let us swear eternal friendship.",
    "auther": "Sydney Smith"
  },
  {
    "qoute": "Magnificently unprepared for the long littleness of life.",
    "auther": "Frances Cornford"
  },
  {
    "qoute": "Make your life a mission - not an intermission.",
    "auther": "Arnold H. Glasgow"
  },
  {
    "qoute": "Man arrives as a novice at each age of his life.",
    "auther": "Nicolas Chamfort"
  },
  {
    "qoute": "Man can alter his life by altering his thinking.",
    "auther": "William James"
  },
  {
    "qoute": "Man is a goal seeking animal. His life only has meaning if he is reaching out and striving for his goals.",
    "auther": "Aristotle"
  },
  {
    "qoute": "Man must be prepared for every event of life, for there is nothing that is durable.",
    "auther": "Menander of Athens"
  },
  {
    "qoute": "Man spends his life in reasoning on the past, in complaining of the present, in fearing future.",
    "auther": "Antoine Rivarol"
  },
  {
    "qoute": "Man's loneliness is but his fear of life.",
    "auther": "Eugene O'Neill"
  },
  {
    "qoute": "Man's real life is happy, chiefly because he is ever expecting that it soon will be so.",
    "auther": "Edgar Allan Poe"
  },
  {
    "qoute": "Man, being reasonable, must get drunk; the best of life is but intoxication.",
    "auther": "Lord George Byron"
  },
  {
    "qoute": "Many of us go through life feeling as an actor might feel who does not like his part, and does not believe in the play.",
    "auther": "Mignon McLaughlin"
  },
  {
    "qoute": "Many people flounder about in life because they do not have a purpose, an objective toward which to work.",
    "auther": "George Halas"
  },
  {
    "qoute": "Marriage isn't a process of prolonging the life of love, but of mummifying the corpse.",
    "auther": "Sir Pelham Grenville Wodehouse"
  },
  {
    "qoute": "Marriage, for a woman at least, hampers the two things that made life to me glorious - friendship and learning.",
    "auther": "Jane Harrison"
  },
  {
    "qoute": "Married life is an existence with bars around it.",
    "auther": "Al Goldstein"
  },
  {
    "qoute": "Married life requires shared mystery even when all the facts are known.",
    "auther": "Richard Ford"
  },
  {
    "qoute": "Martin Luther King dedicated his life to love and to justice between fellow human beings. ",
    "auther": "Robert F. Kennedy"
  },
  {
    "qoute": "Maxim for life: You get treated in life the way you teach people to treat you.",
    "auther": "Wayne Dyer"
  },
  {
    "qoute": "May you live all the days of your life.",
    "auther": "Jonathan Swift"
  },
  {
    "qoute": "May you live every day of your life.",
    "auther": "Jonathan Swift"
  },
  {
    "qoute": "Meditation is the life of the soul: Action, the soul of meditation. and honor the reward of action.",
    "auther": "Francis Quarles"
  },
  {
    "qoute": "Men can only be happy when they do not assume that the object of life is happiness",
    "auther": "George Orwell"
  },
  {
    "qoute": "Mirth is the sweet wine of human life. It should be offered sparkling with zestful life unto God.",
    "auther": "Henry Ward Beecher"
  },
  {
    "qoute": "Mistakes are a fact of life it is the response to error that counts.",
    "auther": "Nikki Giovanni"
  },
  {
    "qoute": "Mistakes are part of the dues one pays for a full life.",
    "auther": "Sophia Loren"
  },
  {
    "qoute": "Money cannot buy peace of mind. It cannot heal ruptured relationships, or build meaning into a life that has none.",
    "auther": "Richard M. DeVos"
  },
  {
    "qoute": "Money makes your life easier. If you're lucky to have it, you're lucky.",
    "auther": "Al Pacino"
  },
  {
    "qoute": "Most modern reproducers of life, even including the camera, really repudiate it. We gulp down evil, choke at good.",
    "auther": "Wallace Stevens"
  },
  {
    "qoute": "Most of one's life is one prolonged effort to prevent oneself thinking.",
    "auther": "Aldous Huxley"
  },
  {
    "qoute": "Most of the shadows of this life are caused by standing in one's own sunshine",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "Most of the time in married life is taken up by talk.",
    "auther": "Friedrich Nietzsche"
  },
  {
    "qoute": "Most people fail in life because they major in minor things.",
    "auther": "Anthony Robbins"
  },
  {
    "qoute": "Much violence is based on the illusion that life is a property to be defended and not to be shared.",
    "auther": "Henri Nouwen"
  },
  {
    "qoute": "Music is essentially useless, as life is.",
    "auther": "George Santayana"
  },
  {
    "qoute": "Music is essentially useless, as life is: but both lend utility to their conditions.",
    "auther": "George Santayana"
  },
  {
    "qoute": "Music is love, love is music, music is life, and I love my life. Thank you and good night.",
    "auther": "A. J. McLean"
  },
  {
    "qoute": "Music is the mediator between the spiritual and the sensual life.",
    "auther": "Ludwig Van Beethoven"
  },
  {
    "qoute": "Music washes away from the soul the dust of everyday life.",
    "auther": "Red Auerbach"
  },
  {
    "qoute": "My alma mater was books, a good library. I could spend the rest of my life reading, just satisfying my curiosity.",
    "auther": "Malcolm X"
  },
  {
    "qoute": "My chief want in life is someone who shall make me do what I can.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "My father always used to say that when you die, if you've got five real friends, then you've had a great life.",
    "auther": "Lee Iacocca"
  },
  {
    "qoute": "My favorite things in life don't cost any money. It's really clear that the most precious resource we all have is time.",
    "auther": "Steve Jobs"
  },
  {
    "qoute": "My feeling is that there is nothing in life but refraining from hurting others, and comforting those that are sad.",
    "auther": "Olive Schreiner"
  },
  {
    "qoute": "My focus is to forget the pain of life. Forget the pain, mock the pain, reduce it. And laugh.",
    "auther": "Jim Carrey"
  },
  {
    "qoute": "My interest is in the future because I am going to spend the rest of my life there.",
    "auther": "Charles F. Kettering"
  },
  {
    "qoute": "My kids idea of a hard life is to live in a house with only one phone.",
    "auther": "George Foreman"
  },
  {
    "qoute": "My life has been filled with terrible misfortune; most of which never happened.",
    "auther": "Michel Eyquem De Montaigne"
  },
  {
    "qoute": "My life has been greatly influenced by many books which I have never read.",
    "auther": "Ashleigh Brilliant"
  },
  {
    "qoute": "My life is a battle.",
    "auther": "Voltaire"
  },
  {
    "qoute": "My life isn't necessarily more important than anyone else's: I'm just better in talking about it.",
    "auther": "Adam Duritz"
  },
  {
    "qoute": "My love life is terrible. The last time I was inside a woman was when I visited the Statue of Liberty.",
    "auther": "Woody Allen"
  },
  {
    "qoute": "My one regret in life is that I am not someone else.",
    "auther": "Woody Allen"
  },
  {
    "qoute": "My ultimate vocation in life is to be an irritant.",
    "auther": "Elvis Costello"
  },
  {
    "qoute": "Natural amiableness is too often seen in company with sloth, with uselessness, with the vanity of fashionable life.",
    "auther": "William Ellery Channing"
  },
  {
    "qoute": "Nature is material, but not materialistic; it issues in life, and breeds all sorts of warm passions and idle beauties.",
    "auther": "George Santayana"
  },
  {
    "qoute": "Neither should a ship rely on one small anchor, nor should life rest on a single hope.",
    "auther": "Epictetus"
  },
  {
    "qoute": "Never ask the Gods for life set free from grief, but ask for courage that endureth long.",
    "auther": "Menander of Athens"
  },
  {
    "qoute": "Never become so much of an expert that you stop gaining expertise. View life as a continuous learning experience.",
    "auther": "Denis Waitley"
  },
  {
    "qoute": "Never throughout history has a man who lived a life of ease left a name worth remembering.",
    "auther": "Theodore Roosevelt"
  },
  {
    "qoute": "Next to knowing when to seize an opportunity, the most important thing in life is to know when to forego an advantage.",
    "auther": "Benjamin Disraeli"
  },
  {
    "qoute": "No life is so hard that you can't make it easier by the way you take it.",
    "auther": "Ellen Glasgow"
  },
  {
    "qoute": "No man is a failure who is enjoying life.",
    "auther": "William Feather"
  },
  {
    "qoute": "No man is so exquisitely honest or upright in living, but that ten times in his life he might not lawfully be hanged.",
    "auther": "Michel Eyquem De Montaigne"
  },
  {
    "qoute": "No matter what happens in life, be good to people. Being good to people is a wonderful legacy to leave behind.",
    "auther": "Taylor Swift"
  },
  {
    "qoute": "No matter what we want of life we have to give up something in order to get it.",
    "auther": "Raymond Holliwell"
  },
  {
    "qoute": "No one's a virgin, life screws us all!",
    "auther": "A. J. McLean"
  },
  {
    "qoute": "No trumpets sound when the important decisions of our life are made. Destiny is made known silently.",
    "auther": "Agnes de Mille"
  },
  {
    "qoute": "Nobody can be kinder than the narcissist while you react to life in his own terms.",
    "auther": "Elizabeth Bowen"
  },
  {
    "qoute": "Nobody can write the life of a man but those who have eat and drunk and lived in social intercourse with him.",
    "auther": "Samuel Johnson"
  },
  {
    "qoute": "Nobody gets to live life backward. Look ahead, that is where your future lies.",
    "auther": "Ann Landers"
  },
  {
    "qoute": "Nobody who looks as though he enjoyed life is ever called distinguished, though he is a man in a million.",
    "auther": "R. Davies"
  },
  {
    "qoute": "Normal life cannot sustain revolutionary attitudes for long.",
    "auther": "Milovan Djilas"
  },
  {
    "qoute": "Not life, but good life, is to be chiefly valued.",
    "auther": "Socrates"
  },
  {
    "qoute": "Not only is life a bitch, but it is always having puppies.",
    "auther": "Adrienne Gusoff"
  },
  {
    "qoute": "Nothing can add more power to your life than concentrating all your energies on a limited set of targets.",
    "auther": "Nido Qubein"
  },
  {
    "qoute": "Nothing in his life became him like the leaving it.",
    "auther": "William Shakespeare"
  },
  {
    "qoute": "Nothing in life is as good as the marriage of true minds between man and woman. As good? It is life itself. ''",
    "auther": "Pearl S. Buck"
  },
  {
    "qoute": "Nothing in life is so hard that you can't make it easier by the way you take it.",
    "auther": "Ellen Glasgow"
  },
  {
    "qoute": "Nothing in life is to be feared. It is only to be understood.",
    "auther": "Marie Curie"
  },
  {
    "qoute": "Nothing is beneath you if it is in the direction of your life.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "Nothing is so exhilarating in life as to be shot at with no result.",
    "auther": "Winston Churchill"
  },
  {
    "qoute": "Novels are longer than life.",
    "auther": "Natalie Clifford Barney"
  },
  {
    "qoute": "Now that we know 'that life is only a stage to play the fool upon for as long as the part amuses us.",
    "auther": "Robert Louis Stevenson"
  },
  {
    "qoute": "Now, what I want is, Facts... Facts alone are wanted in life.",
    "auther": "Charles Dickens"
  },
  {
    "qoute": "Nowadays, manners are easy and life is hard.",
    "auther": "Benjamin Disraeli"
  },
  {
    "qoute": "O what is life, if we must hold it thus as wind-blown sparks hold momentary fire?.",
    "auther": "Ada Cambridge"
  },
  {
    "qoute": "Obscurity and competence: That is the life that is worth living.",
    "auther": "Mark Twain"
  },
  {
    "qoute": "Of all things which wisdom provides to make life entirely happy, much the greatest is the possession of friendship.",
    "auther": "Epicurus"
  },
  {
    "qoute": "Of the events of life we may have some control. but over the law of its progress none.",
    "auther": "John W. Draper"
  },
  {
    "qoute": "Of what use were the arts if they were only the reproduction and the imitation of life?",
    "auther": "Alfred de Vigny"
  },
  {
    "qoute": "Oh my son's my son till he gets him a wife, but my daughter's my daughter all her life.",
    "auther": "Dinah Mulock Craik"
  },
  {
    "qoute": "Oh, love is real enough; you will find it someday, but it has one archenemy - and that is life.",
    "auther": "Jean Anouilh"
  },
  {
    "qoute": "Old age is always wakeful; as if, the longer linked with life, the less man has to do with aught that looks like death.",
    "auther": "Herman Melville"
  },
  {
    "qoute": "Old age is the verdict of life.",
    "auther": "Amelia E. Barr"
  },
  {
    "qoute": "On the day when man told the story of his life to man, history was born.",
    "auther": "Alfred de Vigny"
  },
  {
    "qoute": "On the last analysis, then, love is life. Love never faileth and life never faileth so long as there is love.",
    "auther": "Henry Drummond"
  },
  {
    "qoute": "Once you bring life into the world, you must protect it. We must protect it by changing the world.",
    "auther": "Elie Wiesel"
  },
  {
    "qoute": "Once you say you're going to settle for second, that's what happens to you in life.",
    "auther": "John F. Kennedy"
  },
  {
    "qoute": "One can never pay in gratitude; one can only pay ''in kind'' somewhere else in life.",
    "auther": "Anne Morrow Lindbergh"
  },
  {
    "qoute": "One doesn't recognize the really important moments in one's life until it's too late.",
    "auther": "Agatha Christie"
  },
  {
    "qoute": "One of the goals of education should be to teach that life is precious.",
    "auther": "Abraham H. Maslow"
  },
  {
    "qoute": "One of the hardest decisions you'll ever face in life is choosing whether to walk away or try harder.",
    "auther": "Ziad K. Abdelnour"
  },
  {
    "qoute": "One of the luckiest things that can happen to you in life is, I think, to have a happy childhood.",
    "auther": "Agatha Christie"
  },
  {
    "qoute": "One of the most moving aspects of life is how long the deepest memories stay with us.",
    "auther": "L. van der Post"
  },
  {
    "qoute": "One of the sanest, surest, and most generous joys of life comes from being happy over the good fortune of others.",
    "auther": "Robert A. Heinlein"
  },
  {
    "qoute": "One of the secrets of life is to keep our intellectual curiosity acute.",
    "auther": "William Lyon Phelps"
  },
  {
    "qoute": "One of the strangest things about life is that the poor, who need the money the most, are the ones that never have it.",
    "auther": "Finley Peter Dunne"
  },
  {
    "qoute": "One of the stupidest theories of Western life.",
    "auther": "Malcolm Muggeridge"
  },
  {
    "qoute": "One of the worst things that can happen to you in life is to win a bet on a horse at an early age.",
    "auther": "Danny Mcgoorty"
  },
  {
    "qoute": "One seventh of your life is spent on Monday.",
    "auther": "Aldous Huxley"
  },
  {
    "qoute": "One should not confuse the craving for life with endorsement of it.",
    "auther": "Elias Canetti"
  },
  {
    "qoute": "One word frees us of all the weight and pain of life: that word is love.",
    "auther": "Sophocles"
  },
  {
    "qoute": "One word frees us of all the weight and pain of life; that word is love.",
    "auther": "Sophocles"
  },
  {
    "qoute": "One's real life is so often the life that one does not lead.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "Only a life lived for others is a life worthwhile.",
    "auther": "Albert Einstein"
  },
  {
    "qoute": "Only a life lived in the service to others is worth living.",
    "auther": "Albert Einstein"
  },
  {
    "qoute": "Only action gives life strength, only moderation gives it charm.",
    "auther": "Jean Paul"
  },
  {
    "qoute": "Only an artist can interpret the meaning of life.",
    "auther": "Novalis"
  },
  {
    "qoute": "Only as far as a man is happily married to himself is he fit for married life and family life in general.",
    "auther": "Novalis"
  },
  {
    "qoute": "Only I can change my life. No one can do it for me.",
    "auther": "Carol Burnett"
  },
  {
    "qoute": "Only reality interests me now and I know I could spend the rest of my life in copying a chair.",
    "auther": "Alberto Giacometti"
  },
  {
    "qoute": "Only when a man's life comes to its end in prosperity dare we pronounce him happy.",
    "auther": "Aeschylus"
  },
  {
    "qoute": "Open your eyes, look within. Are you satisfied with the life you're living?",
    "auther": "Bob Marley"
  },
  {
    "qoute": "Originality begins in our reaction to the necessary events of life, to things that come up hard against us.",
    "auther": "Charles Cooley"
  },
  {
    "qoute": "Our attitude toward life determines life's attitude towards us.",
    "auther": "Earl Nightingale"
  },
  {
    "qoute": "Our chief want in life is somebody who will make us do what we can.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "Our first ideas of life are generally taken from fiction rather than fact.",
    "auther": "Arthur Schopenhauer"
  },
  {
    "qoute": "Our greatest fear should not be of failure but of succeeding at things in life that don't really matter.",
    "auther": "Francis Chan"
  },
  {
    "qoute": "Our life always expresses the result of our dominant thoughts.",
    "auther": "Søren Kierkegaard"
  },
  {
    "qoute": "Our life is made by the death of others.",
    "auther": "Leonardo Da Vinci"
  },
  {
    "qoute": "Our prime purpose in this life is to help others. And if you can't help them, at least don't hurt them.",
    "auther": "Dalai Lama (14th)"
  },
  {
    "qoute": "Our whole life is startlingly moral. There is never an instant's truce between virtue and vice.",
    "auther": "Henry David Thoreau"
  },
  {
    "qoute": "Paganism is wholesome because it faces the facts of life.",
    "auther": "Aleister Crowley"
  },
  {
    "qoute": "Pain and death are a part of life. To reject them is to reject life itself.",
    "auther": "Havelock Ellis"
  },
  {
    "qoute": "Pain has its own noble joy, when it starts a strong consciousness of life, from a stagnant one.",
    "auther": "John Sterling"
  },
  {
    "qoute": "Pain is life - the sharper, the more evidence of life.",
    "auther": "Charles Lamb"
  },
  {
    "qoute": "Pain makes man think. Thought makes man wise. Wisdom makes life endurable.",
    "auther": "John Patrick"
  },
  {
    "qoute": "Painting is an attempt to come to terms with life. There are as many solutions as there are human beings.",
    "auther": "George Tooker"
  },
  {
    "qoute": "Paradoxically though it may seem, it is none the less true that life imitates art far more than art imitates life.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "Parents learn a lot from their children about coping with life.",
    "auther": "Muriel Spark"
  },
  {
    "qoute": "Passionate hatred can give meaning and purpose to an empty life.",
    "auther": "Eric Hoffer"
  },
  {
    "qoute": "Passions are the gales of life.",
    "auther": "Alexander Pope"
  },
  {
    "qoute": "Patterning your life around other's opinions is nothing more than slavery.",
    "auther": "Lawana Blackwell"
  },
  {
    "qoute": "People are beginning to see that the first requisite to success in life is to be a good animal.",
    "auther": "Herbert Spencer"
  },
  {
    "qoute": "People do not live nowadays. They get about 10% out of life.",
    "auther": "Isadora Duncan"
  },
  {
    "qoute": "People find life entirely too time-consuming.",
    "auther": "Stanislaw J. Lec"
  },
  {
    "qoute": "People in high life are hardened to the wants and distresses of mankind as surgeons are to their bodily pains.",
    "auther": "Gilbert K. Chesterton"
  },
  {
    "qoute": "People say that life is the thing, but I prefer reading.",
    "auther": "Logan Pearsall Smith"
  },
  {
    "qoute": "People seek within a short span of life to satisfy a thousand desires, each of which is insatiable.",
    "auther": "Oliver Goldsmith"
  },
  {
    "qoute": "People should always have something which they prefer to life.",
    "auther": "Johann Gottfried Seume"
  },
  {
    "qoute": "People would rather sleep their way through life than stay awake for it.",
    "auther": "Edward Franklin Albee III"
  },
  {
    "qoute": "Perhaps life is just that... a dream and a fear.",
    "auther": "Joseph Conrad"
  },
  {
    "qoute": "Plunge boldly into the thick of life, and seize it where you will, it is always interesting.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "Poetry is a way of taking life by the throat.",
    "auther": "Robert Frost"
  },
  {
    "qoute": "Poetry is all that is worth remembering in life.",
    "auther": "William Hazlitt"
  },
  {
    "qoute": "Polygamy is an endeavor to get more out of life than there is in it.",
    "auther": "Elbert Hubbard"
  },
  {
    "qoute": "Polygamy: An endeavour to get more out of life than there is in it.",
    "auther": "Elbert Hubbard"
  },
  {
    "qoute": "Popularity is exhausting. The life of the party almost always winds up in a corner with an overcoat over him.",
    "auther": "Wilson Mizner"
  },
  {
    "qoute": "Preaching is the expression of moral sentiments applied to the duties of life.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "Provision for others is a fundamental responsibility of human life.",
    "auther": "Woodrow Wilson"
  },
  {
    "qoute": "Prudence is an attitude that keeps life safe, but does not often make it happy.",
    "auther": "Samuel Johnson"
  },
  {
    "qoute": "Purpose is what gives life a meaning.",
    "auther": "Charles H. Parkhurst"
  },
  {
    "qoute": "Rain is grace; rain is the sky condescending to the earth; without rain, there would be no life.",
    "auther": "John Updike"
  },
  {
    "qoute": "Read as you taste fruit or savor wine, or enjoy friendship, love or life.",
    "auther": "George Holbrook Jackson"
  },
  {
    "qoute": "Read no history: nothing but biography, for that is life without theory.",
    "auther": "Benjamin Disraeli"
  },
  {
    "qoute": "Reading is a basic tool in the living of a good life.",
    "auther": "Mortimer J. Adler"
  },
  {
    "qoute": "Religion enables us to ignore nothingness and get on with the jobs of life.",
    "auther": "John Updike"
  },
  {
    "qoute": "Religion is not a department of life; it is something that enters into the whole of it.",
    "auther": "Alan W. Watts"
  },
  {
    "qoute": "Remember kids, I have life insurance.",
    "auther": "Adam Savage"
  },
  {
    "qoute": "Remember that very little is needed to make a happy life.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "Remember this, that there is a proper dignity and proportion to be observed in the performance of every act of life.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "Remorse is the poison of life.",
    "auther": "Charlotte Brontë"
  },
  {
    "qoute": "Repetition is the reality and the seriousness of life.",
    "auther": "Søren Kierkegaard"
  },
  {
    "qoute": "Rest not. Life is sweeping by; go and dare before you die. Something mighty and sublime, leave behind to conquer time.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "Reverence for life affords me my fundamental principle of morality.",
    "auther": "Albert Schweitzer"
  },
  {
    "qoute": "Reverence for life is the highest court of appeal.",
    "auther": "Albert Schweitzer"
  },
  {
    "qoute": "Riches are not an end of life, but an instrument of life.",
    "auther": "Henry Ward Beecher"
  },
  {
    "qoute": "Rivalry is the life of trade, and the death of the trader.",
    "auther": "Elbert Hubbard"
  },
  {
    "qoute": "Sages speak of the immutable Tree of Life, with its tape root above and its branches below.",
    "auther": "Bhagavad Gita"
  },
  {
    "qoute": "Sanity is a madness put to good uses; waking life is a dream controlled.",
    "auther": "George Santayana"
  },
  {
    "qoute": "Satisfaction consists in freedom from pain, which is the positive element of life.",
    "auther": "Arthur Schopenhauer"
  },
  {
    "qoute": "Satisfaction of one's curiosity is one of the greatest sources of happiness in life.",
    "auther": "Linus Pauling"
  },
  {
    "qoute": "Science is organized knowledge. Wisdom is organized life.",
    "auther": "Immanuel Kant"
  },
  {
    "qoute": "Security is when everything is settled. When nothing can happen to you. Security is the denial of life.",
    "auther": "Germaine Greer"
  },
  {
    "qoute": "See that each hour's feelings, and thoughts and actions are pure and true; then your life will be also.",
    "auther": "Henry Ward Beecher"
  },
  {
    "qoute": "Seek to cultivate a buoyant, joyous sense of the crowded kindnesses of God in your daily life.",
    "auther": "Alexander Maclaren"
  },
  {
    "qoute": "Seldom in the business and transactions of ordinary life, do we find the sympathy we want.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "Separate from the pleasure of your company, I don't much care if I never see another mountain in my life.",
    "auther": "Charles Lamb"
  },
  {
    "qoute": "Service is the rent we pay for being. It is the very purpose of life, and not something you do in your spare time.",
    "auther": "Marian Wright Edelman"
  },
  {
    "qoute": "Shall we make a new rule of life from tonight: always try to be a little kinder than is necessary.",
    "auther": "Sir James Matthew Barrie"
  },
  {
    "qoute": "She fights and vanquishes in me, and I live and breathe in her, and I have life and being.",
    "auther": "Miguel de Cervantes"
  },
  {
    "qoute": "Short as life is, we make it still shorter by the careless waste of time.",
    "auther": "Victor Hugo"
  },
  {
    "qoute": "Show me a character whose life arouses my curiosity, and my flesh begins crawling with suspense.",
    "auther": "Fawn M. Brodie"
  },
  {
    "qoute": "Simplicity is making the journey of this life with just baggage enough.",
    "auther": "Charles Dudley Warner"
  },
  {
    "qoute": "Singleness of purpose is one of the chief essentials for success in life, no matter what may be one's aim.",
    "auther": "John D. Rockefeller"
  },
  {
    "qoute": "Skill comes so slow, and life so fast doth fly, we learn so little and forget so much.",
    "auther": "Sir John Davies"
  },
  {
    "qoute": "Sleep - the most beautiful experience in life - except drink.",
    "auther": "W. C. Fields"
  },
  {
    "qoute": "Sleep, that deplorable curtailment of the joy of life.",
    "auther": "Virginia Woolf"
  },
  {
    "qoute": "Sleep, that deplorable curtailment of the joy of life.",
    "auther": "Virginia Woolf"
  },
  {
    "qoute": "So many people supported me through my public life and I will never forget them.",
    "auther": "Diana Spencer - Princess of Wales"
  },
  {
    "qoute": "So many people supported me through my public life and I will never forget them.",
    "auther": "Diana Spencer Princess of Wales"
  },
  {
    "qoute": "So that he seemed not to relinquish life, but to leave one home for another.",
    "auther": "Cornelius Nepos"
  },
  {
    "qoute": "Some desire is necessary to keep life in motion, and he whose real wants are supplied must admit those of fancy.",
    "auther": "Samuel Johnson"
  },
  {
    "qoute": "Some people are born on third base and go through life thinking they hit a triple.",
    "auther": "Barry Switzer"
  },
  {
    "qoute": "Some people dare not feel fully, all life must be a long self-repression.",
    "auther": "Olive Schreiner"
  },
  {
    "qoute": "Sometimes I wonder if suicides aren't in fact sad guardians of the meaning of life.",
    "auther": "Vaclav Havel"
  },
  {
    "qoute": "Sometimes life hits you in the head with a brick. Don't lose faith.",
    "auther": "Steve Jobs"
  },
  {
    "qoute": "Sometimes the answer to prayer is not that it changes life, but that it changes you.",
    "auther": "James Dillet Freeman"
  },
  {
    "qoute": "Sorrow is knowledge, those that know the most must mourn the deepest, the tree of knowledge is not the tree of life.",
    "auther": "Lord George Byron"
  },
  {
    "qoute": "Speakers who talk about what life has taught them never fail to keep the attention of their listeners.",
    "auther": "Dale Carnegie"
  },
  {
    "qoute": "St. Teresa of Avila described our life in this world as like a night at a second-class hotel.",
    "auther": "Malcolm Muggeridge"
  },
  {
    "qoute": "Starting your own business isn't just a job - it's a way of life.",
    "auther": "Richard Branson"
  },
  {
    "qoute": "Success in life comes not from holding a good hand, but in playing a poor hand well.",
    "auther": "Denis Waitley"
  },
  {
    "qoute": "Success is a process, a quality of mind and way of being, an outgoing affirmation of life.",
    "auther": "Alex Noble"
  },
  {
    "qoute": "Success is following the pattern of life one enjoys most.",
    "auther": "Al Capp"
  },
  {
    "qoute": "Success is the necessary misfortune of life, but it is only to the very unfortunate that it comes early.",
    "auther": "Anthony Trollope"
  },
  {
    "qoute": "Superstition is the poetry of life.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "Take care of your of your life and the Lord will take of your death.",
    "auther": "George Whitefield"
  },
  {
    "qoute": "Take care to sell your horse before he dies. The art of life is passing losses on.",
    "auther": "Robert Frost"
  },
  {
    "qoute": "Take your life in your own hands and what happens? A terrible thing: no one is to blame.",
    "auther": "Erica Jong"
  },
  {
    "qoute": "Talent develops in quiet places, character in the full current of human life.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "Talent develops in tranquillity, character in the full current of human life.",
    "auther": "Johann Wolfgang von Goethe"
  },
  {
    "qoute": "Television is actually closer to reality than anything in books. The madness of TV is the madness of human life.",
    "auther": "Camille Paglia"
  },
  {
    "qoute": "Tell me what a man finds sexually attractive and I will tell you his entire philosophy of life.",
    "auther": "Ayn Rand"
  },
  {
    "qoute": "Tell me what gives a man or woman their greatest pleasure and I'll tell you their philosophy of life.",
    "auther": "Dale Carnegie"
  },
  {
    "qoute": "Telling a teenager the facts of life is like giving a fish a bath.",
    "auther": "Arnold H. Glasgow"
  },
  {
    "qoute": "That best portion of a good man's life; His little, nameless, unremembered acts of kindness and of love.",
    "auther": "William Wordsworth"
  },
  {
    "qoute": "That is life... to begin again when everything is lost!",
    "auther": "A.J. Cronin"
  },
  {
    "qoute": "That kind of life is most happy which affords us most opportunities of gaining our own esteem.",
    "auther": "Samuel Johnson"
  },
  {
    "qoute": "That's what learning is. You suddenly understand something you understood all your life, but in a new way.",
    "auther": "Doris Lessing"
  },
  {
    "qoute": "The aim of life is to live, and to live means to be aware, joyously, drunkenly, serenely, divinely aware.",
    "auther": "Henry Miller"
  },
  {
    "qoute": "The aim, if reached or not, makes great the life: try to be Shakespeare, leave the rest to fate!",
    "auther": "Robert Browning"
  },
  {
    "qoute": "The aims of life are the best defense against death.",
    "auther": "Primo Levi"
  },
  {
    "qoute": "The artist has one function - to affirm and glorify life.",
    "auther": "W. Edward Brown"
  },
  {
    "qoute": "The average man does not know what to do with this life, yet wants another one which will last forever.",
    "auther": "Anatole France"
  },
  {
    "qoute": "The beginning of compunction is the beginning of a new life.",
    "auther": "George Eliot"
  },
  {
    "qoute": "The best argument I know for an immortal life is the existence of a man who deserves one.",
    "auther": "William James"
  },
  {
    "qoute": "The best part of married life is the fights. The rests is merely so.",
    "auther": "Thornton Wilder"
  },
  {
    "qoute": "The best path through life is the highway.",
    "auther": "Henri-Frédéric Amiel"
  },
  {
    "qoute": "The best portion of a good man's life is in his little nameless, unremembered acts of kindness and of love.",
    "auther": "William Wordsworth"
  },
  {
    "qoute": "The best portion of a good man's life, his little, nameless, unremembered acts of kindness and of love.",
    "auther": "William Wordsworth"
  },
  {
    "qoute": "The best theology is rather a divine life than a divine knowledge.",
    "auther": "Jeremy Taylor"
  },
  {
    "qoute": "The best thing in life aren't things.",
    "auther": "John Ruskin"
  },
  {
    "qoute": "The best thing to do with the best things in life is to give them up.",
    "auther": "Dorothy Day"
  },
  {
    "qoute": "The best things in life aren't things.",
    "auther": "Art Buchwald"
  },
  {
    "qoute": "The biggest adventure you can take is to live the life of your dreams.",
    "auther": "Oprah Winfrey"
  },
  {
    "qoute": "The biggest mistake people make in life is not trying to make a living at doing what they most enjoy.",
    "auther": "Malcolm S. Forbes"
  },
  {
    "qoute": "The bond that links your true family is not one of blood, but of respect and joy in each other's life.",
    "auther": "Richard Bach"
  },
  {
    "qoute": "The business of life is to enjoy oneself; everything else is a mockery.",
    "auther": "Norman Douglas"
  },
  {
    "qoute": "The care of human life and happiness and not their destruction is the only legitimate object of good government.",
    "auther": "Thomas Jefferson"
  },
  {
    "qoute": "The chief beneficiary of life insurance policies for young, single people is the life insurance agent.",
    "auther": "Wes Smith"
  },
  {
    "qoute": "The chief danger in life is that you may take too many precautions.",
    "auther": "Alfred Adler"
  },
  {
    "qoute": "The chief reason for going to school is to get the impression fixed for life that there is a book side for everything.",
    "auther": "Robert Frost"
  },
  {
    "qoute": "The civilized are those who get more out of life than the uncivilized, and for this we are not likely to be forgiven.",
    "auther": "Cyril Connolly"
  },
  {
    "qoute": "The clog of all pleasure, the luggage of life, is the best can be said for a very good wife.",
    "auther": "Earl Rochester"
  },
  {
    "qoute": "The closing years of life are like the end of a masquerade party, when the masks are dropped.",
    "auther": "Arthur Schopenhauer"
  },
  {
    "qoute": "The conscience can be a strong guide in life if we allow it.",
    "auther": "Joyce Meyer"
  },
  {
    "qoute": "The construction of life is at present in the power of facts far more than convictions.",
    "auther": "Walter Benjamin"
  },
  {
    "qoute": "The creed of a true saint is to make the best of life, and to make the most of it.",
    "auther": "Edwin Hubbel Chapin"
  },
  {
    "qoute": "The darkest day of any man's life is when he sits down to plan how to get money without earning it.",
    "auther": "Horace Greeley"
  },
  {
    "qoute": "The dearest days in one's life are those that seem very far and very near at once.",
    "auther": "Abraham Cahan"
  },
  {
    "qoute": "The deepest definition of youth is life as yet untouched by tragedy.",
    "auther": "Alfred N. Whitehead"
  },
  {
    "qoute": "The demand that I make of my reader is that he should devote his whole Life to reading my works.",
    "auther": "James Joyce"
  },
  {
    "qoute": "The difference being that in films, unlike in life, good does always win over evil in the end.",
    "auther": "Ajay Devgan"
  },
  {
    "qoute": "The difficulty in life is the choice.",
    "auther": "George Moore"
  },
  {
    "qoute": "The drama of life begins with a wail and ends with a sigh.",
    "auther": "Minna Antrim"
  },
  {
    "qoute": "The end of life is to be like God, and the soul following God will be like Him.",
    "auther": "Socrates"
  },
  {
    "qoute": "The enjoyment of life would be instantly gone if you removed the possibility of doing something.",
    "auther": "Chauncey Depew"
  },
  {
    "qoute": "The enjoyments of this life are not equal to its evils.",
    "auther": "Pliny the Elder"
  },
  {
    "qoute": "The essence of life is finding something you really love and then making the daily experience worthwhile.",
    "auther": "Denis Waitley"
  },
  {
    "qoute": "The expectations of life depend upon diligence; the mechanic that would perfect his work must first sharpen his tools.",
    "auther": "Confucius"
  },
  {
    "qoute": "The fact that life has no meaning is a reason to live - moreover, the only one.",
    "auther": "E. M. Cioran"
  },
  {
    "qoute": "The first duty of life is to be as artificial as possible. What the second duty is no one as yet discovered.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "The first forty years of life give us the text; the next thirty supply the commentary on it.",
    "auther": "Arthur Schopenhauer"
  },
  {
    "qoute": "The first half of our life is ruined by our parents and the second half by our children.",
    "auther": "Clarence Darrow"
  },
  {
    "qoute": "The first thing to do in life is to do with purpose what one purposes to do.",
    "auther": "Pablo Casals"
  },
  {
    "qoute": "The flower is the poetry of reproduction. It is the example of the eternal seductiveness of life.",
    "auther": "Jean Giraudoux"
  },
  {
    "qoute": "The fly that prefers sweetness to a long life may drown in honey.",
    "auther": "George Santayana"
  },
  {
    "qoute": "The follies which a man regrets most in his life, are those which he didn't commit when he had the opportunity.",
    "auther": "Helen Rowland"
  },
  {
    "qoute": "The follies which a man regrets the most in his life are those which he didn't commit when he had the opportunity.",
    "auther": "Helen Rowland"
  },
  {
    "qoute": "The four stages of life are infancy, childhood, adolescence, and obsolescence.",
    "auther": "Art Linkletter"
  },
  {
    "qoute": "The free way of life proposes ends, but it does not prescribe means.",
    "auther": "Robert F. Kennedy"
  },
  {
    "qoute": "The further through life I drift the more obvious it becomes that I am lacking in thrift.",
    "auther": "Ogden Nash"
  },
  {
    "qoute": "The game is my life. It demands loyalty and responsibility, and it gives me back fulfillment and peace.",
    "auther": "Michael Jordan"
  },
  {
    "qoute": "The goal in life is to discover that you’ve always been where you were supposed to be.",
    "auther": "Aldous Huxley"
  },
  {
    "qoute": "The God who gave us life, gave us liberty at the same time.",
    "auther": "Thomas Jefferson"
  },
  {
    "qoute": "The gods conceal from men the happiness of death, that they may endure life.",
    "auther": "F. L. Lucan"
  },
  {
    "qoute": "The good life is a process, not a state of being. It is a direction not a destination.",
    "auther": "Carl Rogers"
  },
  {
    "qoute": "The good life is one inspired by life and guided by knowledge.",
    "auther": "Bertrand Russell"
  },
  {
    "qoute": "The good life is one inspired by love and guided by knowledge.",
    "auther": "Bertrand Russell"
  },
  {
    "qoute": "The great art of life is sensation, to feel that we exist, even in pain.",
    "auther": "Lord George Byron"
  },
  {
    "qoute": "The great business of life is to be, to do, to do without and to depart.",
    "auther": "John Morley"
  },
  {
    "qoute": "The great consolation in life is to say what one thinks.",
    "auther": "Voltaire"
  },
  {
    "qoute": "The great end of life is not knowledge but action.",
    "auther": "Thomas Henry Huxley"
  },
  {
    "qoute": "The great menace to the life of an industry is industrial self-complacency.",
    "auther": "David Sarnoff"
  },
  {
    "qoute": "The great secret of success is to go through life as a man who never gets used up.",
    "auther": "Albert Schweitzer"
  },
  {
    "qoute": "The great tragedy of life is not that men perish, but that they cease to love.",
    "auther": "William Somerset Maugham"
  },
  {
    "qoute": "The great use of life is to spend it for something that will outlast it.",
    "auther": "William James"
  },
  {
    "qoute": "The great virtue in life is real courage that knows how to face facts and live beyond them.",
    "auther": "David Herbert Lawrence"
  },
  {
    "qoute": "The greatest discovery of my generation is that a human being can alter his life by altering his attitudes of mind.",
    "auther": "William James"
  },
  {
    "qoute": "The greatest gift of life is friendship, and I have received it.",
    "auther": "Hubert Humphrey"
  },
  {
    "qoute": "The greatest joy of life is to love and be loved.",
    "auther": "R.D. Clyde"
  },
  {
    "qoute": "The greatest lesson in life is to know that even fools are right sometimes.",
    "auther": "Winston Churchill"
  },
  {
    "qoute": "The greatest mistake you can make in life is to be continually fearing that you will make one.",
    "auther": "Ellen Hubbard"
  },
  {
    "qoute": "The greatest pleasure in life is doing what people say you cannot do.",
    "auther": "Walter Bagehot"
  },
  {
    "qoute": "The greatest quest in life is to reach one's potential.",
    "auther": "Mychal Wynn"
  },
  {
    "qoute": "The greatest use of life is to spend it for something that will outlast it.",
    "auther": "William James"
  },
  {
    "qoute": "The greenhorn is the ultimate victor in everything; it is he that gets the most out of life.",
    "auther": "Gilbert K. Chesterton"
  },
  {
    "qoute": "The guiding motto in the life of every natural philosopher should be, seek simplicity and distrust it.",
    "auther": "Alfred N. Whitehead"
  },
  {
    "qoute": "The happiest moments of my life have been the few which I have passed at home in the bosom of my family.",
    "auther": "Thomas Jefferson"
  },
  {
    "qoute": "The happiest part of a man's life is what he passes lying awake in bed in the morning.",
    "auther": "Samuel Johnson"
  },
  {
    "qoute": "The happiness of a man in this life does not consist in the absence but in the mastery of his passions.",
    "auther": "Alfred Lord Tennyson"
  },
  {
    "qoute": "The happiness of this life depends less on what befalls you than the way in which you take it.",
    "auther": "Elbert Hubbard"
  },
  {
    "qoute": "The hardest task in a girl's life is to prove to a man that his intentions are serious.",
    "auther": "Helen Rowland"
  },
  {
    "qoute": "The hardest task of a girl's life, nowadays, is to prove to a man that his intentions are serious.",
    "auther": "Helen Rowland"
  },
  {
    "qoute": "The hardest thing in life is to know which bridge to cross and which to burn.",
    "auther": "David Russell"
  },
  {
    "qoute": "The hardest years in life are those between ten and seventy.",
    "auther": "Helen Hayes"
  },
  {
    "qoute": "The highest use of capital is not to make more money, but to make money do more for the betterment of life.",
    "auther": "Henry Ford"
  },
  {
    "qoute": "The highest use of capital is not to make more money, but to make money do more service for the betterment of life.",
    "auther": "Henry Ford"
  },
  {
    "qoute": "The highest use of capital is not to make more money, but to make money do to more for the betterment of life.",
    "auther": "Henry Ford"
  },
  {
    "qoute": "The horror no less than the charm of real life consists precisely in the recurrent actualization of the inconceivable.",
    "auther": "Aldous Huxley"
  },
  {
    "qoute": "The ideal man bears the accidents of life with dignity and grace, making the best of circumstances.",
    "auther": "Aristotle"
  },
  {
    "qoute": "The indispensable first step to getting the things you want out of life is this: Decide what you want.",
    "auther": "Ben Stein"
  },
  {
    "qoute": "The joy in life is to be used for a purpose. I want to be used up when I die.",
    "auther": "George Bernard Shaw"
  },
  {
    "qoute": "The jury, passing on the prisoner's life, may have in the sworn twelve a thief or two guiltier than him they try.",
    "auther": "William Shakespeare"
  },
  {
    "qoute": "The key to life is accepting challenges. Once someone stops doing this, he's dead.",
    "auther": "Bette Davis"
  },
  {
    "qoute": "The key to success is to keep growing in all areas of life - mental, emotional, spiritual, as well as physical.",
    "auther": "Julius Erving"
  },
  {
    "qoute": "The lamp of genius burns quicker than the lamp of life.",
    "auther": "Friedrich von Schiller"
  },
  {
    "qoute": "The last day of your life is still going to be a day.",
    "auther": "Abel Ferrara"
  },
  {
    "qoute": "The less routine the more life.",
    "auther": "Amos Bronson Alcott"
  },
  {
    "qoute": "The lessons taught in great books are misleading. The commerce in life is rarely so simple and never so just.",
    "auther": "Anita Brookner"
  },
  {
    "qoute": "The lie is a condition of life.",
    "auther": "Friedrich Nietzsche"
  },
  {
    "qoute": "The life of ease is a difficult pursuit.",
    "auther": "William Cowper"
  },
  {
    "qoute": "The life of every person is like a diary in which he means to write one story, and writes another.",
    "auther": "Sir James Matthew Barrie"
  },
  {
    "qoute": "The life of man is a journey; a journey that must be traveled, however bad the roads or the accommodation.",
    "auther": "Oliver Goldsmith"
  },
  {
    "qoute": "The life of man is of no greater importance to the universe than that of an oyster.",
    "auther": "David Hume"
  },
  {
    "qoute": "The life of the dead is placed in the memory of the living.",
    "auther": "Marcus Tullius Cicero"
  },
  {
    "qoute": "The life so short, the craft so long to learn.",
    "auther": "Hippocrates"
  },
  {
    "qoute": "The little unremembered acts of kindness and love are the best parts of a person's life.",
    "auther": "William Wordsworth"
  },
  {
    "qoute": "The longer I live the more beautiful life becomes.",
    "auther": "Frank Lloyd Wright"
  },
  {
    "qoute": "The main dangers in this life are the people who want to change everything or nothing.",
    "auther": "Nancy Astor"
  },
  {
    "qoute": "The major value in life is not what you get. The major value in life is what you become.",
    "auther": "Jim Rohn"
  },
  {
    "qoute": "The major value in life is not what you get. The major value in life is what you become.",
    "auther": "Jim Rohn"
  },
  {
    "qoute": "The man who says he has exhausted life generally means that life has exhausted him. ",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "The measure of a life, after all, is not its duration, but its donation.",
    "auther": "Corrie Ten Boom"
  },
  {
    "qoute": "The mintage of wisdom is to know that rest is rust, and that real life is love, laughter, and work.",
    "auther": "Elbert Hubbard"
  },
  {
    "qoute": "The monotony and solitude of a quiet life stimulates the creative mind.",
    "auther": "Albert Einstein"
  },
  {
    "qoute": "The more highly public life is organized the lower does its morality sink.",
    "auther": "Edward M. Forster"
  },
  {
    "qoute": "The more sand has escaped from the hourglass of our life, the clearer we should see through it.",
    "auther": "Jean Paul"
  },
  {
    "qoute": "The more you praise and celebrate your life, the more there is in life to celebrate.",
    "auther": "Oprah Winfrey"
  },
  {
    "qoute": "The most conservative persons I ever met are college undergraduates. The radicals are the men past middle life.",
    "auther": "Woodrow Wilson"
  },
  {
    "qoute": "The most delightful surprise in life is to suddenly recognize your own worth.",
    "auther": "Maxwell Maltz"
  },
  {
    "qoute": "The most exhausting thing in life, I have discovered, is being insincere.",
    "auther": "Anne Morrow Lindbergh"
  },
  {
    "qoute": "The most happy man is he who knows how to bring into relation the end and beginning of his life.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "The most important thing is to enjoy your life - to be happy - it's all that matters.",
    "auther": "Audrey Hepburn"
  },
  {
    "qoute": "The most satisfying thing in life is to have been able to give a large part of one's self to others.",
    "auther": "Pierre Teilhard de Chardin"
  },
  {
    "qoute": "The most satisfying thing in life is to have been able to give a large part of oneself to others.",
    "auther": "Pierre Teilhard de Chardin"
  },
  {
    "qoute": "The nation's honor is dearer than the nation's comfort; yes, than the nation's life itself.",
    "auther": "Woodrow Wilson"
  },
  {
    "qoute": "The natural rhythm of human life is routine punctuated by orgies.",
    "auther": "Aldous Huxley"
  },
  {
    "qoute": "The need to exert power, when thwarted in the open fields of life, is the more likely to assert itself in trifles.",
    "auther": "Charles Horton Cooley"
  },
  {
    "qoute": "The object in life is not to be on the side of the majority, but to escape finding oneself in the ranks of the insane.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "The object of art is to give life a shape. ",
    "auther": "William Shakespeare"
  },
  {
    "qoute": "The one way to get thin is to re-establish a purpose in life.",
    "auther": "Cyril Connolly"
  },
  {
    "qoute": "The only limits to the possibilities in your life tomorrow are the buts you use today.",
    "auther": "Les Brown"
  },
  {
    "qoute": "The only living works are those which have drained much of the author's own life into them.",
    "auther": "Samuel Butler"
  },
  {
    "qoute": "The only mystery in life is why the kamikaze pilots wore helmets.",
    "auther": "Al McGuire"
  },
  {
    "qoute": "The only prudence in life is concentration.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "The only reason for the existence of a novel is that it does attempt to represent life.",
    "auther": "Henry James"
  },
  {
    "qoute": "The only reason they come to see me is that I know that life is great - and they know I know it.",
    "auther": "Clark Gable"
  },
  {
    "qoute": "The only religious way to think of death is as part and parcel of life.",
    "auther": "Thomas Mann"
  },
  {
    "qoute": "The only wealth is life.",
    "auther": "Henry David Thoreau"
  },
  {
    "qoute": "The orthodox Jewish faith practically excludes woman from religious life.",
    "auther": "Abraham Cahan"
  },
  {
    "qoute": "The painting has a life of its own. I try to let it come through.",
    "auther": "Jackson Pollock"
  },
  {
    "qoute": "The people have a right to the truth as they have a right to life, liberty and the pursuit of happiness.",
    "auther": "Epictetus"
  },
  {
    "qoute": "The person lives twice who lives the first life well.",
    "auther": "Robert Herrick"
  },
  {
    "qoute": "The personal life deeply lived always expands into truths beyond itself.",
    "auther": "Anais Nin"
  },
  {
    "qoute": "The poet speaks to all men of that other life of theirs that they have smothered and forgotten.",
    "auther": "Dame Edith Sitwell"
  },
  {
    "qoute": "The poor dog, in life the firmest friend. The first to welcome, foremost to defend.",
    "auther": "Lord George Byron"
  },
  {
    "qoute": "The poor don't know that their function in life is to exercise our generosity.",
    "auther": "Jean-Paul Sartre"
  },
  {
    "qoute": "The present is the funeral of the past, and man the living sepulchre of life.",
    "auther": "J. Clare"
  },
  {
    "qoute": "The purpose of human life is to serve and show compassion and the will to help others.",
    "auther": "Albert Schweitzer"
  },
  {
    "qoute": "The purpose of life is a life of purpose.",
    "auther": "Robert Byrne"
  },
  {
    "qoute": "The purpose of life is not to fight against evil and misfortune; it is to unveil magnificence.",
    "auther": "Alan Cohen"
  },
  {
    "qoute": "The purpose of life is the expansion of happiness.",
    "auther": "Maharishi Mahesh Yogi"
  },
  {
    "qoute": "The purpose of life is to be defeated by greater and greater things",
    "auther": "Rainer Maria Rilke"
  },
  {
    "qoute": "The quality of life is more important than life itself.",
    "auther": "Alexis Carrel"
  },
  {
    "qoute": "The quality of your life is the quality of your relationships.",
    "auther": "Anthony Robbins"
  },
  {
    "qoute": "The quality, not the longevity, of one's life is what is important.",
    "auther": "Martin Luther King"
  },
  {
    "qoute": "The really great novel tends to be the exact negative of its author's life.",
    "auther": "André Maurois"
  },
  {
    "qoute": "The really great novel tends to be the exact negative of its author's life.",
    "auther": "André Maurois"
  },
  {
    "qoute": "The routines of tourism are even more monotonous than those of daily life.",
    "auther": "Mason Cooley"
  },
  {
    "qoute": "The rule of my life is to make business a pleasure, and pleasure my business.",
    "auther": "Aaron Burr"
  },
  {
    "qoute": "The scribbler's life is never done.",
    "auther": "A. N. Wilson"
  },
  {
    "qoute": "The secret of life is honesty and fair dealing. If you can fake that, you've got it made.",
    "auther": "Groucho Marx"
  },
  {
    "qoute": "The secret of life is honesty and fair dealing. If you can fake that, you've got it made.",
    "auther": "Groucho Marx"
  },
  {
    "qoute": "The secret of long life is double careers. One to about age sixty, then another for the next thirty years.",
    "auther": "David Ogilvy"
  },
  {
    "qoute": "The secret of long life is double careers. One to about age sixty, then another for the next thirty years.",
    "auther": "David Ogilvy"
  },
  {
    "qoute": "The secret of reaping the greatest fruitfulness and the greatest enjoyment from life is to liver dangerously.",
    "auther": "Friedrich Nietzsche"
  },
  {
    "qoute": "The secret of success in life is for a man to be ready for his opportunity when it comes.",
    "auther": "Benjamin Disraeli"
  },
  {
    "qoute": "The simplest school boy is now familiar with truths for which Archimedes would have sacrificed his life.",
    "auther": "Ernest Renan"
  },
  {
    "qoute": "The small courtesies sweeten life; the greater ennoble it.",
    "auther": "Christian Nevell Bovee"
  },
  {
    "qoute": "The soul which has no fixed purpose in life is lost; to be everywhere, is to be nowhere.",
    "auther": "Michel Eyquem De Montaigne"
  },
  {
    "qoute": "The stage is life, music, beautiful girls, legs, breasts, not talk or intellectualism or dried-up academics.",
    "auther": "Harold Clurman"
  },
  {
    "qoute": "The stage is not merely the meeting place of all the arts, but is also the return of art to life.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "The successful people of this world take life as it comes. They just go out and deal with the world as it is.",
    "auther": "Ben Stein"
  },
  {
    "qoute": "The Sun, the hearth of affection and life, pours burning love on the delighted earth.",
    "auther": "Arthur Rimbaud"
  },
  {
    "qoute": "The surest sign that intelligent life exists elsewhere in the universe is that it has never tried to contact us.",
    "auther": "Bill Watterson"
  },
  {
    "qoute": "The surrender of life is nothing to sinking down into acknowledgment of inferiority.",
    "auther": "John C. Calhoun"
  },
  {
    "qoute": "The theater is so endlessly fascinating because it's so accidental. It's so much like life.",
    "auther": "Arthur Miller"
  },
  {
    "qoute": "The time of life is short: to spend that shortness basely were too long.",
    "auther": "William Shakespeare"
  },
  {
    "qoute": "The tragedy of life is not so much what men suffer, but rather what they miss.",
    "auther": "Thomas Carlyle"
  },
  {
    "qoute": "The tragedy of life is not that a man loses, but that he almost wins.",
    "auther": "Heywood Broun"
  },
  {
    "qoute": "The tragedy of life is not that it ends so soon, but that we wait so long to begin it.",
    "auther": "W. M. Lewis"
  },
  {
    "qoute": "The tragedy of life is not that man loses, but that he almost wins.",
    "auther": "Heywood Brown"
  },
  {
    "qoute": "The trouble with life is that there are so many beautiful women and so little time.",
    "auther": "John Barrymore"
  },
  {
    "qoute": "The trouble with not having a goal is that you can spend your life running up and down the field and never score.",
    "auther": "Bill Copeland"
  },
  {
    "qoute": "The true measure of life is not length, but honesty.",
    "auther": "John Lyly"
  },
  {
    "qoute": "The true object of all human life is play. Earth is a task garden; heaven is a playground.",
    "auther": "Gilbert K. Chesterton"
  },
  {
    "qoute": "The truth is that life is delicious, horrible, charming, frightful, sweet, bitter, and that is everything.",
    "auther": "Anatole France"
  },
  {
    "qoute": "The ultimate goal of a more effective and efficient life is to provide you with enough time to enjoy some of it.",
    "auther": "Michael LeBoeuf"
  },
  {
    "qoute": "The unexamined life is not worth living.",
    "auther": "Socrates"
  },
  {
    "qoute": "The universe is change; our life is what our thoughts make it.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "The universe is so vast and so ageless that the life of one man can only be justified by the measure of his sacrifice.",
    "auther": "V.A. Rosewarne"
  },
  {
    "qoute": "The unlived life is not worth examining.",
    "auther": "Tom Morris"
  },
  {
    "qoute": "The voyage of the \"Beagle\" has been by far the most important event in my life, and has determined my whole career.",
    "auther": "Charles Darwin"
  },
  {
    "qoute": "The way you think, the way you behave, the way you eat, can influence your life by 30 to 50 years.",
    "auther": "Deepak Chopra"
  },
  {
    "qoute": "The web of our life is of a mingled yarn, good and ill together.",
    "auther": "William Shakespeare"
  },
  {
    "qoute": "The whole life is but a point of time; let us enjoy it, therefore, while it lasts, and not spend it to no purpose.",
    "auther": "Plutarch"
  },
  {
    "qoute": "The whole life of an American is passed like a game of chance, a revolutionary crisis, or a battle.",
    "auther": "Alexis de Tocqueville"
  },
  {
    "qoute": "The whole secret of life is to be interested in one thing profoundly and in a thousand things well.",
    "auther": "Horace Walpole"
  },
  {
    "qoute": "The willingness to accept responsibility for one's own life is the source from which self-respect springs.",
    "auther": "Joan Didion"
  },
  {
    "qoute": "The worst sorrows in life are not in its losses and misfortune, but its fears.",
    "auther": "Arthur Christopher Benson"
  },
  {
    "qoute": "There are books ... which take rank in our life with parents and lovers and passionate experiences.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "There are no days in life so memorable as those which vibrate to some stroke of the imagination.",
    "auther": "Ralph Waldo Emerson"
  },
  {
    "qoute": "There are three constants in life... change, choice and principles.",
    "auther": "Stephen Covey"
  },
  {
    "qoute": "There are three modes of bearing the ills of life, by indifference, by philosophy, and by religion.",
    "auther": "Charles Caleb Colton"
  },
  {
    "qoute": "There are two good things in life - freedom of thought and freedom of action.",
    "auther": "William Somerset Maugham"
  },
  {
    "qoute": "There are two good things in life - freedom of thought and freedom of action.",
    "auther": "William Somerset Maugham"
  },
  {
    "qoute": "There are two times in a man's life when he should not speculate: when he can't afford it, and when he can.",
    "auther": "Mark Twain"
  },
  {
    "qoute": "There are two tragedies in life. One is not to get your heart's desire. The other is to get it.",
    "auther": "George Bernard Shaw"
  },
  {
    "qoute": "There has never yet been a man in our history who led a life of ease whose name is worth remembering.",
    "auther": "Theodore Roosevelt"
  },
  {
    "qoute": "There is a period of life when we swallow knowledge of ourselves and it becomes either good or sour inside.",
    "auther": "Pearl Bailey"
  },
  {
    "qoute": "There is a very fine line between loving life and being greedy for it.",
    "auther": "Maya Angelou"
  },
  {
    "qoute": "There is love of course. And then there's life, its enemy.",
    "auther": "Jean Anouilh"
  },
  {
    "qoute": "There is more security in the adventurous and exciting, for in movement there is life, and in change there is power.",
    "auther": "Alan Cohen"
  },
  {
    "qoute": "There is more to life than increasing its speed.",
    "auther": "Mahatma Gandhi"
  },
  {
    "qoute": "There is more to life than simply increasing its speed.",
    "auther": "Mahatma Gandhi"
  },
  {
    "qoute": "There is no course of life so weak and Scottish as that which is ordered by orders, method, and discipline.",
    "auther": "Michel Eyquem De Montaigne"
  },
  {
    "qoute": "There is no course of life so weak and sottish as that which is managed by order, method, and discipline.",
    "auther": "Michel Eyquem de Montaigne"
  },
  {
    "qoute": "There is no doubt that life is given us, not to be enjoyed, but to be overcome -to be got over.",
    "auther": "Arthur Schopenhauer"
  },
  {
    "qoute": "There is no genius in life like the genius of energy and industry.",
    "auther": "Don G. Mitchell"
  },
  {
    "qoute": "There is no greater joy than that of feeling oneself a creator. The triumph of life is expressed by creation.",
    "auther": "Henri L. Bergson"
  },
  {
    "qoute": "There is no greater mistake than to suppose that a vicious life is a life of uninterrupted pleasure.",
    "auther": "Aldous Huxley"
  },
  {
    "qoute": "There is no insanity so devastating in man's life as utter sanity.",
    "auther": "William Allen White"
  },
  {
    "qoute": "There is no meaning to life except the meaning man gives his life by unfolding of his powers.",
    "auther": "Erich Fromm"
  },
  {
    "qoute": "There is no more fatal blunderer than he who consumes the greater part of his life getting his living.",
    "auther": "Henry David Thoreau"
  },
  {
    "qoute": "There is no power on earth that can neutralize the influence of a high, simple and useful life.",
    "auther": "Booker T. Washington"
  },
  {
    "qoute": "There is no private life which has not been determined by a wider public life.",
    "auther": "George Eliot"
  },
  {
    "qoute": "There is no such thing as work-life balance. Everything worth fighting for unbalances your life.",
    "auther": "Alain de Botton"
  },
  {
    "qoute": "There is no such thing in anyone's life as an unimportant day.",
    "auther": "Alexander Woollcott"
  },
  {
    "qoute": "There is no time of life past learning something.",
    "auther": "St. Ambrose of Milan"
  },
  {
    "qoute": "There is no waste of time in life like that of making explanations.",
    "auther": "Benjamin Disraeli"
  },
  {
    "qoute": "There is no way to penetrate the surface of life but by attacking it earnestly at a particular point.",
    "auther": "Charles Horton Cooley"
  },
  {
    "qoute": "There is nothing certain in a man's life but that he must lose it.",
    "auther": "Owen Meredith"
  },
  {
    "qoute": "There is nothing more agreeable in life than to make peace with the Establishment - and nothing more corrupting.",
    "auther": "A. J. P. Taylor"
  },
  {
    "qoute": "There is nothing more enticing, disenchanting, and enslaving than the life at sea.",
    "auther": "Joseph Conrad"
  },
  {
    "qoute": "There is nothing more tragic than to find an individual bogged down in the length of life, devoid of breadth.",
    "auther": "Martin Luther King"
  },
  {
    "qoute": "There is nothing so strong or safe in an emergency of life as the simple truth.",
    "auther": "Charles Dickens"
  },
  {
    "qoute": "There is one thing alone that stands the brunt of life throughout its length: a quite conscience.",
    "auther": "Euripides"
  },
  {
    "qoute": "There is only one failure in life possible, and that is not to be true to the best one knows.",
    "auther": "George Eliot"
  },
  {
    "qoute": "There is only one happiness in life - to love and to be loved.",
    "auther": "George Sand"
  },
  {
    "qoute": "There is only one success - to be able to spend your life in your own way.",
    "auther": "Christopher Morley"
  },
  {
    "qoute": "There is perhaps nothing so bad and so dangerous in life as fear.",
    "auther": "Jawaharlal Nehru"
  },
  {
    "qoute": "There is the greatest practical benefit in making a few failures early in life.",
    "auther": "Thomas Henry Huxley"
  },
  {
    "qoute": "There mark what ills the scholar's life assail, toil, envy, want, and patron.",
    "auther": "Samuel Johnson"
  },
  {
    "qoute": "There's no reward in life without risk.",
    "auther": "Barry J. Farber"
  },
  {
    "qoute": "They are the only honest hypocrites, their life is a voluntary dream, a studied madness.",
    "auther": "William Hazlitt"
  },
  {
    "qoute": "This is the highest wisdom that I own; freedom and life are earned by those alone who conquer them each day anew.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "This is the worst of life, that love does not give us common sense but a sure way of losing it.",
    "auther": "Rebecca West"
  },
  {
    "qoute": "This life is worth living, we can say, since it is what we make it.",
    "auther": "William James"
  },
  {
    "qoute": "This life is worth living, we can say, since it is what we make it.",
    "auther": "William James"
  },
  {
    "qoute": "This strange disease of modern life, with its sick hurry, its divided aims.",
    "auther": "Matthew Arnold"
  },
  {
    "qoute": "Those are dead even for this life who hope for no other.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "Those seven years in the cloister were the key to my life.",
    "auther": "Abbe Pierre"
  },
  {
    "qoute": "Those who cannot live fully often become destroyers of life.",
    "auther": "Anais Nin"
  },
  {
    "qoute": "Those who dwell among the beauties and mysteries of the Earth are never alone or weary of life.",
    "auther": "Rachel Carson"
  },
  {
    "qoute": "Those who hope for no other life are dead even for this.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "Those who prepared for all the emergencies of life beforehand may equip themselves at the expense of joy.",
    "auther": "Edward M. Forster"
  },
  {
    "qoute": "Thou wilt find rest from vain fancies if thou doest every act in life as though it were thy last.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "Though it be in the power of the weakest arm to take away life, it is not in the strongest to deprive us of death.",
    "auther": "Thomas Browne"
  },
  {
    "qoute": "Thought means life, since those who do not think so do not live in any high or real sense. Thinking makes the man.",
    "auther": "Amos Bronson Alcott"
  },
  {
    "qoute": "Thy fate is the common fate of all; Into each life some rain must fall.",
    "auther": "Henry Wadsworth Longfellow"
  },
  {
    "qoute": "Time = Life, Therefore, waste your time and waste of your life, or master your time and master your life.",
    "auther": "Alan Lakein"
  },
  {
    "qoute": "Timing, degree and conviction are the three wise men in this life.",
    "auther": "R. I. Fitzhenry"
  },
  {
    "qoute": "To appreciate nonsense requires a serious interest in life.",
    "auther": "Frank Gelett Burgess"
  },
  {
    "qoute": "To be tested is good. The challenged life may be the best therapist.",
    "auther": "Gail Sheehy"
  },
  {
    "qoute": "To be what we are, and to become what we are capable of becoming, is the only end of life.",
    "auther": "Robert Louis Stevenson"
  },
  {
    "qoute": "To be wholly devoted to some intellectual exercise is to have succeeded in life.",
    "auther": "Robert Louis Stevenson"
  },
  {
    "qoute": "To become a spectator of one's own life is to escape the suffering of life.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "To bring anything into your life, imagine that it's already there.",
    "auther": "Richard Bach"
  },
  {
    "qoute": "To cultivate kindness is a valuable part of the business of life.",
    "auther": "Samuel Johnson"
  },
  {
    "qoute": "To decide, to be at the level of choice, is to take responsibility for your life and to be in control of your life.",
    "auther": "Abbie M. Dale"
  },
  {
    "qoute": "To fear love is to fear life, and those who fear life are already three parts dead.",
    "auther": "Bertrand Russell"
  },
  {
    "qoute": "To feel that one has a place in life solves half the problem of contentment.",
    "auther": "G. Woodberry"
  },
  {
    "qoute": "To feel that one has a place in life solves half the problems of contentment.",
    "auther": "George E. Woodberry"
  },
  {
    "qoute": "To gather with God's people in united adoration of the Father is as necessary to the Christian life as prayer.",
    "auther": "Martin Luther"
  },
  {
    "qoute": "To have a grievance is to have a purpose in life.",
    "auther": "Eric Hoffer"
  },
  {
    "qoute": "To have character is to be big enough to take life on.",
    "auther": "Mary Caroline Richards"
  },
  {
    "qoute": "To have courage for whatever comes in life - everything lies in that.",
    "auther": "St. Teresa of Avila"
  },
  {
    "qoute": "To live a creative life, we must lose our fear of being wrong.",
    "auther": "Joseph Chilton Pearce"
  },
  {
    "qoute": "To live life well is to express life poorly; if one expresses life too well, one is living it no longer.",
    "auther": "Gaston Bachelard"
  },
  {
    "qoute": "To love oneself is the beginning of a life long romance.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "To spend life for something which outlasts it.",
    "auther": "William James"
  },
  {
    "qoute": "To succeed in life, you need two things: ignorance and confidence.",
    "auther": "Mark Twain"
  },
  {
    "qoute": "To the sick, while there is life there is hope.",
    "auther": "Marcus Tullius Cicero"
  },
  {
    "qoute": "To write it - three months, to conceive it - three minutes. To collect the data in it - all my life.",
    "auther": "F. Scott Fitzgerald"
  },
  {
    "qoute": "Today in bloom, tomorrow as afallen petals, like a delicate flower, life is.",
    "auther": "Takijiro Ohnishi"
  },
  {
    "qoute": "Today, you have 100% of your life left.",
    "auther": "Tom Hopkins"
  },
  {
    "qoute": "Too many people are thinking of security instead of opportunity. They seem more afraid of life than death.",
    "auther": "James F. Byrnes"
  },
  {
    "qoute": "Towns oftener swamp one than carry one out onto the big ocean of life.",
    "auther": "David Herbert Lawrence"
  },
  {
    "qoute": "Tragedy on the stage is no longer enough for me, I shall bring it into my own life.",
    "auther": "Antonin Artaud"
  },
  {
    "qoute": "Trifles make up the happiness or the misery of human life.",
    "auther": "Alexander Smith"
  },
  {
    "qoute": "True happiness is the full use of your powers along lines of excellence in a life affording scope.",
    "auther": "John F. Kennedy"
  },
  {
    "qoute": "True heroism consists in being superior to the ills of life, in whatever shape they may challenge us to combat.",
    "auther": "Napoleon"
  },
  {
    "qoute": "True life is lived when tiny changes occur.",
    "auther": "Leo Tolstoy"
  },
  {
    "qoute": "Truth is always exciting. Speak it then. Life is dull without it.",
    "auther": "Pearl S. Buck"
  },
  {
    "qoute": "Truth is the secret of eloquence and of virtue, the basis of moral authority; it is the highest summit of art and life.",
    "auther": "Henri-Frédéric Amiel"
  },
  {
    "qoute": "Turbulence is life force. It is opportunity. Let's love turbulence and use it for change.",
    "auther": "Ramsay Clark"
  },
  {
    "qoute": "Uncertainty and expectation are the joys of life.",
    "auther": "William Congreve"
  },
  {
    "qoute": "Use and want make all life a commonplace thing.",
    "auther": "L. Powys"
  },
  {
    "qoute": "Use your precious moments to live life fully every single second of every single day.",
    "auther": "Marcia Wieder"
  },
  {
    "qoute": "Variety's the very spice of life, that gives it all its flavor.",
    "auther": "William Cowper"
  },
  {
    "qoute": "Variety's the very spice of life, that gives it all its flavour.",
    "auther": "William Cowper"
  },
  {
    "qoute": "Variety's the very spice of life, that gives it all its flavour.",
    "auther": "William Cowper"
  },
  {
    "qoute": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "Viewed from the summit of reason, all life looks like a malignant disease and the world like a madhouse.",
    "auther": "Johann Wolfgang von Goethe"
  },
  {
    "qoute": "War is not a life: it is a situation, one which may neither be ignored nor accepted.",
    "auther": "T. S. Eliot"
  },
  {
    "qoute": "Water is life's matter and matrix, mother and medium. There is no life without water.",
    "auther": "Albert Szent-Gyorgyi"
  },
  {
    "qoute": "Water is life, and clean water means health.",
    "auther": "Audrey Hepburn"
  },
  {
    "qoute": "We are all of us resigned to death: it's life we aren't resigned to.",
    "auther": "Graham Greene"
  },
  {
    "qoute": "We are all sentenced to solitary confinement inside our own skins, for life.",
    "auther": "Tennessee Williams"
  },
  {
    "qoute": "We are all serving a life sentence in the dungeon of the self.",
    "auther": "Cyril Connolly"
  },
  {
    "qoute": "We are all serving a life sentence, and good behavior is our only hope for a pardon.",
    "auther": "Doug Horton"
  },
  {
    "qoute": "We are born, so to speak, twice over; born into existence, and born into life; born a human being, and born a man.",
    "auther": "Jean-Jacques Rousseau"
  },
  {
    "qoute": "We are doomed to cling to a life even while we find it unendurable.",
    "auther": "William James"
  },
  {
    "qoute": "We are either progressing or retrograding all the while. There is no such thing as remaining stationary in this life.",
    "auther": "James Freeman Clarke"
  },
  {
    "qoute": "We are here to add what we can to life, not to get what we can from it.",
    "auther": "Sir William Osler"
  },
  {
    "qoute": "We are in danger of making our cities places where business goes on but where life, in its real sense, is lost.",
    "auther": "Hubert H. Humphrey"
  },
  {
    "qoute": "We are properly ready for marriage when we are strong enough to embrace a life of frustration.",
    "auther": "Alain de Botton"
  },
  {
    "qoute": "We are such stuff as dreams are made on, and our little life, is rounded with a sleep.",
    "auther": "William Shakespeare"
  },
  {
    "qoute": "We begin to live when we have conceived life as tragedy.",
    "auther": "William B. Yeats"
  },
  {
    "qoute": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
    "auther": "Plato"
  },
  {
    "qoute": "We cannot banish dangers, but we can banish fears. We must not demean life by standing in awe of death.",
    "auther": "David Sarnoff"
  },
  {
    "qoute": "We deem those happy who from the experience of life have learnt to bear its ills without being overcome by them.",
    "auther": "Carl Gustav Jung"
  },
  {
    "qoute": "We defend and we build a way of life, not for America alone, but for all mankind.",
    "auther": "Franklin D. Roosevelt"
  },
  {
    "qoute": "We do not know what to do with this short life, yet we want another which will be eternal.",
    "auther": "Anatole France"
  },
  {
    "qoute": "We do not remember days, we remember moments. The richness of life lies in memories we have forgotten.",
    "auther": "Cesare Pavese"
  },
  {
    "qoute": "We dribble away our life, little by little, in small packages - we don't throw it away all at once.",
    "auther": "Robert A. Cook"
  },
  {
    "qoute": "We forge the chains we wear in life.",
    "auther": "Charles Dickens"
  },
  {
    "qoute": "We have committed the Golden Rule to memory; let us now commit it to life.",
    "auther": "Edwin Markham"
  },
  {
    "qoute": "We make a living by what we get, but we make a life by what we give.",
    "auther": "Winston Churchill"
  },
  {
    "qoute": "we make a living by what we get, but we make a life by what we give.",
    "auther": "Norman Macewan"
  },
  {
    "qoute": "We make a living by what we get, we make a life by what we give.",
    "auther": "Winston Churchill"
  },
  {
    "qoute": "We must be willing to let go of the life we have planned, so as to have the life that is waiting for us.",
    "auther": "Edward M. Forster"
  },
  {
    "qoute": "We often marry in despair, so that we repent of it all our life after.",
    "auther": "Molière"
  },
  {
    "qoute": "We only have to look at ourselves to see how intelligent life might develop into something we wouldn't want to meet.",
    "auther": "Stephen Hawking"
  },
  {
    "qoute": "We respond to a drama to that extent to which it corresponds to our dream life.",
    "auther": "David Mamet"
  },
  {
    "qoute": "We spend our lives talking about this mystery. Our life.",
    "auther": "Jules Renard"
  },
  {
    "qoute": "We think a happy life consists in tranquility of mind.",
    "auther": "Marcus Tullius Cicero"
  },
  {
    "qoute": "We who officially value freedom of speech above life itself seem to have nothing to talk about but the weather.",
    "auther": "Barbara Ehrenreich"
  },
  {
    "qoute": "Wealth is the ability to fully experience life.",
    "auther": "Henry David Thoreau"
  },
  {
    "qoute": "What a life! True life is elsewhere. We are not in the world.",
    "auther": "Arthur Rimbaud"
  },
  {
    "qoute": "What a wonderful life I've had! I only wish I'd realized it sooner.",
    "auther": "Sidonie Gabrielle Colette"
  },
  {
    "qoute": "What do we live for; if it is not to make life less difficult to each other?",
    "auther": "George Eliot"
  },
  {
    "qoute": "What is important in life is life, and not the result of life.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "What is my life if I am no longer useful to others.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "What life half gives a man, posterity gives entirely.",
    "auther": "Johann Wolfgang Von Goethe"
  },
  {
    "qoute": "What makes life dreary is the want of a motive.",
    "auther": "George Eliot"
  },
  {
    "qoute": "What should I say about life? That it's long and abhors transparence.",
    "auther": "Joseph Brodsky"
  },
  {
    "qoute": "What we call the secret of happiness is no more a secret than our willingness to choose life.",
    "auther": "Leo Buscaglia"
  },
  {
    "qoute": "What we play is life.",
    "auther": "Louis Armstrong"
  },
  {
    "qoute": "What would life be if we had no courage to attempt anything?",
    "auther": "Vincent Van Gogh"
  },
  {
    "qoute": "What would life be without arithmetic, but a scene of horrors?",
    "auther": "Sydney Smith"
  },
  {
    "qoute": "What's fame? a fancy'd life in other's breath. A thing beyond us, even before our death.",
    "auther": "Alexander Pope"
  },
  {
    "qoute": "What's scary in life is not what people know (or don't know), but what they know that ain't so.",
    "auther": "Satchel Paige"
  },
  {
    "qoute": "Whatever has happened to you in your past has no power over this present moment, because life is now.",
    "auther": "Oprah Winfrey"
  },
  {
    "qoute": "Whatever the scientists may say, if we take the supernatural out of life, we leave only the unnatural.",
    "auther": "Amelia E. Barr"
  },
  {
    "qoute": "Whatever there be of progress in life comes not through adaptation but through daring, through obeying the blind urge.",
    "auther": "Henry Miller"
  },
  {
    "qoute": "Whatever you do in life, surround yourself with smart people who'll argue with you.",
    "auther": "John Wooden"
  },
  {
    "qoute": "When a man is tired of London, he is tired of life; for there is in London all that life can afford.",
    "auther": "Samuel Johnson"
  },
  {
    "qoute": "When a noble life has prepared old age, it is not decline that it reveals, but the first days of immortality.",
    "auther": "Mme de Stael"
  },
  {
    "qoute": "When an individual fear or apathy passes by the unfortunate, life is of no account.",
    "auther": "Haniel Long"
  },
  {
    "qoute": "When I consider life, it is all a cheat. Yet fooled with hope, people favor this deceit.",
    "auther": "John Dryden"
  },
  {
    "qoute": "When I die, my epitaph should read: She Paid the Bills. That's the story of my private life.",
    "auther": "Gloria Swanson"
  },
  {
    "qoute": "When I was young I used to think that money was the most important thing in life; now that I am old, I know it is.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "When it comes to life the critical thing is whether you take things for granted or take them with gratitude.",
    "auther": "Gilbert K. Chesterton"
  },
  {
    "qoute": "When men are not regretting that life is so short, they are doing something to kill time.",
    "auther": "Edgar W. Howe"
  },
  {
    "qoute": "When one realizes that his life is worthless he either commits suicide or travels.",
    "auther": "Edward Dahlberg"
  },
  {
    "qoute": "When people complain of life, it is almost always because they have asked impossible things of it.",
    "auther": "Ernest Renan"
  },
  {
    "qoute": "When thou art above measure angry, bethink thee how momentary is man's life.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "When we do the best we can, we never know what miracle is wrought in our life, or in the life of another.",
    "auther": "Helen Keller"
  },
  {
    "qoute": "When we first fall in love, we feel that we know all there is to know about life, and perhaps we are right.",
    "auther": "Mignon McLaughlin"
  },
  {
    "qoute": "When we have lost everything, including hope, life becomes a disgrace, and death a duty.",
    "auther": "W. C. Fields"
  },
  {
    "qoute": "When we remember that we are all mad, the mysteries disappear and life stands explained.",
    "auther": "Mark Twain"
  },
  {
    "qoute": "When work is a pleasure, life is joy.! When work is a duty, life is slavery.",
    "auther": "Maxim Gorky"
  },
  {
    "qoute": "When you automate an industry you modernize it; when you automate a life you primitivize it.",
    "auther": "Eric Hoffer"
  },
  {
    "qoute": "When you can do the common things in life in a uncommon way, you will command the attention of the world.",
    "auther": "George Washington Carver"
  },
  {
    "qoute": "When you do the common things in life in an uncommon way, you will command the attention of the world.",
    "auther": "George Washington Carver"
  },
  {
    "qoute": "When you get to my age life seems little more than one long march to and from the lavatory.",
    "auther": "John Mortimer"
  },
  {
    "qoute": "When you have nobody you can make a cup of tea for, when nobody needs you, that's when I think life is over.",
    "auther": "Audrey Hepburn"
  },
  {
    "qoute": "When you play it too safe, you're taking the biggest risk of your life. Time is the only wealth we're given.",
    "auther": "Barbara Sher"
  },
  {
    "qoute": "When you write down your life, every page should contain something no one has ever heard about.",
    "auther": "Elias Canetti"
  },
  {
    "qoute": "When you're at war, you think about a better life; when you're at peace you think about a more comfortable one.",
    "auther": "Thornton Wilder"
  },
  {
    "qoute": "When your are playing for the national championship, it's not a matter of life or death. It's more important than that.",
    "auther": "Duffy Daugherty"
  },
  {
    "qoute": "Where there is life there is wishful thinking.",
    "auther": "Gerald F. Lieberman"
  },
  {
    "qoute": "Where there is love there is life.",
    "auther": "Mahatma Gandhi"
  },
  {
    "qoute": "Wherever art appears, life disappears.",
    "auther": "Francis Picabia"
  },
  {
    "qoute": "Whether for life or death, do your own work well.",
    "auther": "John Ruskin"
  },
  {
    "qoute": "Whether life is worth living depends on whether there is love in life.",
    "auther": "R. D. Laing"
  },
  {
    "qoute": "Whether you find satisfaction in life depends not on your tale of years, but on your will.",
    "auther": "Michel Eyquem De Montaigne"
  },
  {
    "qoute": "While there's life, there's hope.",
    "auther": "Marcus Tullius Cicero"
  },
  {
    "qoute": "While we are postponing, life speeds by.",
    "auther": "Seneca"
  },
  {
    "qoute": "Who loves not women, wine and song remains a fool his whole life long.",
    "auther": "Martin Luther"
  },
  {
    "qoute": "Why should I let the toad work Squat on my life? Can't I use my wit as a pitchfork and drive the brute off?",
    "auther": "Philip Larkin"
  },
  {
    "qoute": "Winners are people with definite purpose in life.",
    "auther": "Denis Waitley"
  },
  {
    "qoute": "Wise people, even though all laws were abolished, would still lead the same life.",
    "auther": "Aristophanes"
  },
  {
    "qoute": "With an eye made quiet by the power of harmony, and the deep power of joy, we see into the life of things.",
    "auther": "William Wordsworth"
  },
  {
    "qoute": "With renunciation life begins.",
    "auther": "Amelia E. Barr"
  },
  {
    "qoute": "Without a measureless and perpetual uncertainty, the drama of human life would be destroyed.",
    "auther": "Winston Churchill"
  },
  {
    "qoute": "Without discipline, there is no life at all.",
    "auther": "Katharine Hepburn"
  },
  {
    "qoute": "Without discipline, there's no life at all.",
    "auther": "Katharine Hepburn"
  },
  {
    "qoute": "Without discipline, there's no life at all.",
    "auther": "Katharine Hepburn"
  },
  {
    "qoute": "Without duty, life is sort of boneless; it cannot hold itself together.",
    "auther": "Joseph Joubert"
  },
  {
    "qoute": "Without energy life would be extinguished instantaneously, and the cellular fabric would collapse.",
    "auther": "Albert Szent-Gyorgyi"
  },
  {
    "qoute": "Without knowing what I am and why I am here, life is impossible.",
    "auther": "Leo Tolstoy"
  },
  {
    "qoute": "Without music life would be a mistake.",
    "auther": "Friedrich Nietzsche"
  },
  {
    "qoute": "Without music, life would be a blank to me.",
    "auther": "Jane Austen"
  },
  {
    "qoute": "Without music, life would be a mistake.",
    "auther": "Friedrich Nietzsche"
  },
  {
    "qoute": "Without music, life would be an error. The German imagines even God singing songs",
    "auther": "Friedrich Nietzsche"
  },
  {
    "qoute": "Without work, all life goes rotten. But when work is soulless, life stifles and dies.",
    "auther": "Albert Camus"
  },
  {
    "qoute": "Woe to the man whose heart has not learned while young to hope, to love - and to put its trust in life.",
    "auther": "Joseph Conrad"
  },
  {
    "qoute": "Woman's first duty in life is to her dressmaker. What the second duty is no one has yet discovered.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "Women who set a low value on themselves make life hard for all women.",
    "auther": "Nellie Mcclung"
  },
  {
    "qoute": "Words that are saturated with lies or atrocity, do not easily resume life.",
    "auther": "George Steiner"
  },
  {
    "qoute": "Work gives you meaning and purpose and life is empty without it.",
    "auther": "Stephen Hawking"
  },
  {
    "qoute": "Work is life, you know, and without it, there's nothing but fear and insecurity.",
    "auther": "John Lennon"
  },
  {
    "qoute": "Work is the meat of life, pleasure the dessert.",
    "auther": "B. C. Forbes"
  },
  {
    "qoute": "Work is the true elixir of life. The busiest man is the happiest man.",
    "auther": "Sir Theodore Martin"
  },
  {
    "qoute": "Write the news as if your very life depended on it. It does!",
    "auther": "Heywood Broun"
  },
  {
    "qoute": "You are in integrity when the life you are living on the outside matches who you are on the inside.",
    "auther": "Alan Cohen"
  },
  {
    "qoute": "You are my heart, my life, my one and only thought.",
    "auther": "Sir Arthur Conan Doyle"
  },
  {
    "qoute": "You are the only real obstacle in your path to a fulfilling life.",
    "auther": "Les Brown"
  },
  {
    "qoute": "You can come to understand your purpose in life by slowing down and feeling your heart's desires.",
    "auther": "Marcia Wieder"
  },
  {
    "qoute": "You can have everything in life you want, if you will just help other people get what they want.",
    "auther": "Zig Ziglar"
  },
  {
    "qoute": "You can preach a better sermon with your life than with your lips.",
    "auther": "Oliver Goldsmith"
  },
  {
    "qoute": "You can't base your life on other people's expectations.",
    "auther": "Stevie Wonder"
  },
  {
    "qoute": "You can't bring back the past, and you're not promised the future, so enjoy life now.",
    "auther": "Kimo Paki"
  },
  {
    "qoute": "You can't imagine how gratifying it is to have a reader come up to you and say, 'You changed my life.'",
    "auther": "Richard Dawkins"
  },
  {
    "qoute": "You cannot find peace by avoiding life.",
    "auther": "Virginia Woolf"
  },
  {
    "qoute": "You cannot tailor make your situation in life, but you can tailor make your attitudes to fit those situations.",
    "auther": "Zig Ziglar"
  },
  {
    "qoute": "You don't get in life what you want; you get in life what you are.",
    "auther": "Les Brown"
  },
  {
    "qoute": "You have enemies? Good. That means you've stood up for something, sometime in your life.",
    "auther": "Winston Churchill"
  },
  {
    "qoute": "You have succeeded in life when all you really want is only what you really need.",
    "auther": "Vernon Howard"
  },
  {
    "qoute": "You learn about life by the accidents you have, over and over again",
    "auther": "Kurt Vonnegut"
  },
  {
    "qoute": "You must get your living by loving, or at least half your life is a failure.",
    "auther": "Henry David Thoreau"
  },
  {
    "qoute": "You must go after your wish. As soon as you start to pursue a dream, your life wakes up and everything has meaning.",
    "auther": "Barbara Sher"
  },
  {
    "qoute": "You must regulate your life by the standards you admire when you are at your best.",
    "auther": "John M. Thomas"
  },
  {
    "qoute": "You must take action now that will move you towards your goals. Develop a sense of urgency in your life.",
    "auther": "Les Brown"
  },
  {
    "qoute": "You need to make a commitment, and once you make it, then life will give you some answers.",
    "auther": "Les Brown"
  },
  {
    "qoute": "You only have to do a very few things right in your life so long as you don't do too many things wrong.",
    "auther": "Warren Buffett"
  },
  {
    "qoute": "You see few people here in America who really care very much about living a Christian life in a democratic world.",
    "auther": "Clare Boothe Luce"
  },
  {
    "qoute": "You spend all your life trying to do something they put people in asylums for.",
    "auther": "Jane Fonda"
  },
  {
    "qoute": "You take my life when you do take the means whereby I live.",
    "auther": "William Shakespeare"
  },
  {
    "qoute": "You will find rest from vain fancies if you perform every act in life as though it were your last.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "You will never change your life until you change something you do daily.",
    "auther": "Mike Murdock"
  },
  {
    "qoute": "You've got to get to the stage in life where going for it is more important than winning or losing.",
    "auther": "Arthur Ashe"
  },
  {
    "qoute": "Young men make great mistakes in life; for one thing, they idealize love too much.",
    "auther": "B. Jowett"
  },
  {
    "qoute": "Your capacity to keep your vow will depend on the purity of your life.",
    "auther": "Mahatma Gandhi"
  },
  {
    "qoute": "Your goals are the road maps that guide you and show you what is possible for your life.",
    "auther": "Les Brown"
  },
  {
    "qoute": "Your journey never ends. Life has a way of changing things in incredible ways.",
    "auther": "Alexander Volkov"
  },
  {
    "qoute": "Your life changes the moment you make a new, congruent, and committed decision.",
    "auther": "Anthony Robbins"
  },
  {
    "qoute": "Your life is not a problem to be solved, but an adventure to be enjoyed. You are doing better than you think.",
    "auther": "Alan Cohen"
  },
  {
    "qoute": "Your life is the fruit of your own doing. You have no one to blame but yourself.",
    "auther": "Joseph Campbell"
  },
  {
    "qoute": "Your life is what your thoughts make it.",
    "auther": "Marcus Aurelius"
  },
  {
    "qoute": "Your life works to the degree you keep your agreements.",
    "auther": "Werner Erhard"
  },
  {
    "qoute": "Your time is limited, so don't waste it living someone else's life.",
    "auther": "Steve Jobs"
  },
  {
    "qoute": "Your whole life is on the other side of the glass. And there is nobody watching.",
    "auther": "Alan Bennett"
  },
  {
    "qoute": "Youth is not a time of life; it is a state of mind.",
    "auther": "Samuel Ullman"
  },
  {
    "qoute": "Youth is to all the glad season of life; but often only by what it hopes, not by what it attains, or what it escapes.",
    "auther": "Thomas Carlyle"
  },
  {
    "qoute": "… with an eye made by quite by power of harmony, and the deep power of joy, We see into the life of things.",
    "auther": "William Wordsworth"
  },
  {
    "qoute": "A bachelor's life is a fine breakfast, a flat lunch, and a miserable dinner.",
    "auther": "Jean de la Bruyère"
  },
  {
    "qoute": "A family on the throne is an interesting idea. It brings down the pride of sovereignty to the level of petty life.",
    "auther": "Walter Bagehot"
  },
  {
    "qoute": "All human life is here, but the Holy Ghost seems to be somewhere else.",
    "auther": "Anthony Burgess"
  },
  {
    "qoute": "All the fame you should look for in life is to have lived it quietly.",
    "auther": "Michel Eyquem De Montaigne"
  },
  {
    "qoute": "I would like to spend my whole life traveling, if I could borrow another life to spend at home.",
    "auther": "William Hazlitt"
  },
  {
    "qoute": "There is no wealth but life.",
    "auther": "John Ruskin"
  },
  {
    "qoute": "A well-tied tie is the first serious step in life.",
    "auther": "Oscar Wilde"
  },
  {
    "qoute": "Anybody can write a three-volume novel. It merely requires a complete ignorance of both life and literature.",
    "auther": "Oscar Wilde"
  }
]