[
  {
    "qoute" : "Education is the ability to listen to almost anything without losing your temper or your self-confidence.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "A champion is afraid of losing. Everyone else is afraid of winning.",
    "auther" : "Billie Jean King"
  },
  {
    "qoute" : "A losing trade, I assure you, sir: literature is a drug.",
    "auther" : "George Borrow"
  },
  {
    "qoute" : "All good is hard. All evil is easy. Dying, losing, cheating, and mediocrity is easy. Stay away from easy.",
    "auther" : "Scott Alexander"
  },
  {
    "qoute" : "Bargain... anything a customer thinks a store is losing money on.",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "Courage is going from failure to failure without losing enthusiasm.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I always thought of losing my virginity as a career move.",
    "auther" : "Madonna"
  },
  {
    "qoute" : "Education is the ability to listen to almost anything without losing your temper or your self-confidence.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "A champion is afraid of losing. Everyone else is afraid of winning.",
    "auther" : "Billie Jean King"
  },
  {
    "qoute" : "A losing trade, I assure you, sir: literature is a drug.",
    "auther" : "George Borrow"
  },
  {
    "qoute" : "All good is hard. All evil is easy. Dying, losing, cheating, and mediocrity is easy. Stay away from easy.",
    "auther" : "Scott Alexander"
  },
  {
    "qoute" : "Bargain... anything a customer thinks a store is losing money on.",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "Courage is going from failure to failure without losing enthusiasm.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I always thought of losing my virginity as a career move.",
    "auther" : "Madonna"
  },
  {
    "qoute" : "I postpone death by living, by suffering, by error, by risking, by giving, by losing.",
    "auther" : "Anais Nin"
  },
  {
    "qoute" : "I think people are rapidly losing confidence in the political class, and I don't blame them.",
    "auther" : "Adnan Pachachi"
  },
  {
    "qoute" : "I'm afraid of losing my obscurity. Genuineness only thrives in the dark. Like celery.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "I've been on such a losing streak that if I had been around I would have taken General Custer and given points.",
    "auther" : "Joe E. Lewis"
  },
  {
    "qoute" : "If you are losing your leisure, look out! You are losing your soul.",
    "auther" : "Logan Pearsall Smith"
  },
  {
    "qoute" : "If you are losing your peace in your quest for peace, you are not on the road to peace. The road to peace is peace.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "If you can accept losing you can't win. If you can walk you can run. No one is ever hurt. Hurt is in your mind.",
    "auther" : "Vince Lombardi"
  },
  {
    "qoute" : "If you're afraid of losing, then you daren't win.",
    "auther" : "Björn Borg"
  },
  {
    "qoute" : "If you're coasting, you're either losing momentum or else you're headed downhill.",
    "auther" : "Joan Welsh"
  },
  {
    "qoute" : "Learn as though you would never be able to master it; hold it as though you would be in fear of losing it.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Losing a game is heartbreaking. Losing your sense of excellence or worth is a tragedy.",
    "auther" : "Joe Paterno"
  },
  {
    "qoute" : "Losing an illusion makes you wiser than finding a truth.",
    "auther" : "Ludwig Borne"
  },
  {
    "qoute" : "Losing faith in your own singularity is the start of wisdom, I suppose; also the first announcement of death.",
    "auther" : "Peter Conrad"
  },
  {
    "qoute" : "Never change a winning game; always change a losing one.",
    "auther" : "Bill Tilden"
  },
  {
    "qoute" : "No one grows old by living. Only by losing interest in living.",
    "auther" : "Marie Beyon Ray"
  },
  {
    "qoute" : "People are losing the capacity to listen to words or follow ideas.",
    "auther" : "Orson Welles"
  },
  {
    "qoute" : "The eruption of lived pleasure is such that in losing myself I find myself; forgetting that I exist, I realize myself.",
    "auther" : "Raoul Vaneigem"
  },
  {
    "qoute" : "The fear of losing is what makes competitors so great. Show me a gracious loser and I'll show you a permanent loser.",
    "auther" : "O. J. Simpson"
  },
  {
    "qoute" : "The greatest test of courage on earth is to bear defeat without losing heart.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "The only thing wealth does for some people is to make them worry about losing it.",
    "auther" : "Antoine Rivarol"
  },
  {
    "qoute" : "The secret of genius is to carry the spirit of the child into old age, which means never losing your enthusiasm.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "This is the worst of life, that love does not give us common sense but a sure way of losing it.",
    "auther" : "Rebecca West"
  },
  {
    "qoute" : "When I was losing, they called me nuts. When I was winning they called me eccentric.",
    "auther" : "Al McGuire"
  },
  {
    "qoute" : "Winning is a habit. Unfortunately, so is losing.",
    "auther" : "Vince Lombardi"
  },
  {
    "qoute" : "You need to play with supreme confidence, or else you'll lose again, and then losing becomes a habit.",
    "auther" : "Joe Paterno"
  },
  {
    "qoute" : "You've got to get to the stage in life where going for it is more important than winning or losing.",
    "auther" : "Arthur Ashe"
  }
]