[
  {
    "qoute" : "A man can be happy with any woman, as long as he does not love her.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A man may learn wisdom even from a foe.",
    "auther" : "Aristophanes"
  },
  {
    "qoute" : "A man is not old until regrets take the place of dreams.",
    "auther" : "John Barrymore"
  },
  {
    "qoute" : "A man of my spiritual intensity does not eat corpses.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A rich man is nothing but a poor man with money.",
    "auther" : "W. C. Fields"
  },
  {
    "qoute" : "An angry man opens his mouth and shuts his eyes.",
    "auther" : "Cato the Elder"
  },
  {
    "qoute" : "A pessimist is a man who thinks everybody is as nasty as himself.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "God made him, and therefore let him pass for a man.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Man proposes, woman forecloses.",
    "auther" : "Minna Antrim"
  },
  {
    "qoute" : "A man can be happy with any woman, as long as he does not love her.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A man may learn wisdom even from a foe.",
    "auther" : "Aristophanes"
  },
  {
    "qoute" : "A man is not old until regrets take the place of dreams.",
    "auther" : "John Barrymore"
  },
  {
    "qoute" : "A man of my spiritual intensity does not eat corpses.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A rich man is nothing but a poor man with money.",
    "auther" : "W. C. Fields"
  },
  {
    "qoute" : "An angry man opens his mouth and shuts his eyes.",
    "auther" : "Cato the Elder"
  },
  {
    "qoute" : "A pessimist is a man who thinks everybody is as nasty as himself.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "God made him, and therefore let him pass for a man.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Man proposes, woman forecloses.",
    "auther" : "Minna Antrim"
  },
  {
    "qoute" : "Anybody can make history. Only a great man can write it.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A gentleman is any man who wouldn't hit a woman with his hat on.",
    "auther" : "Fred A. Allen"
  },
  {
    "qoute" : "A man who moralizes is usually a hypocrite, and a woman who moralizes is invariably plain.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A broken heart is a very pleasant complaint for a man in London if he has a comfortable income.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Let every man be respected as an individual and no man idolized.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Tempt not a desperate man.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "A great man stands on God. A small man on a great man.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A lifetime of happiness? No man alive could bear it; it would be hell on earth.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A man can keep a secret better than his own. A woman her own better than others.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "A man never discloses his own character so clearly as when he describes another s.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "A woman who can't forgive should never have more than a nodding acquaintance with a man.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "After coming into contact with a religious man I always feel I must wash my hands.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "An institution is the lengthened shadow of one man.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "At his best, man is the noblest of all animals; separated from law and justice he is the worst.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Circumstances do not make the man, they reveal him.",
    "auther" : "James Allen"
  },
  {
    "qoute" : "Every man over forty is a scoundrel.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Good advice is something a man gives when he is too old to set a bad example.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "I know of no more encouraging fact than the unquestionable ability of man to elevate his life by conscious endeavor.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Man is always looking for someone to boast to; woman is always looking for a shoulder to put her head on.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Once a woman has forgiven her man, she must not reheat his sins for breakfast.",
    "auther" : "Marlene Dietrich"
  },
  {
    "qoute" : "The desire of the man is for the woman, but the desire of the woman is for the desire of the man.",
    "auther" : "Mme de Stael"
  },
  {
    "qoute" : "The girl with a future avoids a man with a past.",
    "auther" : "Evan Esar"
  },
  {
    "qoute" : "The most happy marriage I can imagine to myself would be the union of a deaf man to a blind woman.",
    "auther" : "S. T. Coleridge"
  },
  {
    "qoute" : "The real object of education is to have a man in the condition of continually asking questions.",
    "auther" : "Mandell Creighton"
  },
  {
    "qoute" : "Why does a woman work ten years to change a man's habits and then complain that he's not the man she married?",
    "auther" : "Barbra Streisand"
  },
  {
    "qoute" : "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions.",
    "auther" : "Mahfouz Naguib"
  },
  {
    "qoute" : "'Tis strange what a man may do, and a woman yet think him an angel.",
    "auther" : "William M. Thackeray"
  },
  {
    "qoute" : "A bachelor is a man who comes to work each morning from a different direction.",
    "auther" : "Sholem Aleichem"
  },
  {
    "qoute" : "A fool despises good counsel, but a wise man takes it to heart.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "A man always has two reasons for doing anything - a good reason and the real reason.",
    "auther" : "John Pierpont Morgan"
  },
  {
    "qoute" : "A man cannot be made comfortable without his own approval.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A man is lucky if he is the first love of a woman. A woman is lucky if she is the last love of a man.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "A man is not defeated by his opponents but by himself.",
    "auther" : "Jan Christian Smuts"
  },
  {
    "qoute" : "A man is rich in proportion to the number of things he can afford to let alone.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "A man says what he knows, a woman says what will please.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "A man seldom thinks with more earnestness of anything than he does of his dinner.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A man should be upright, not be kept upright.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "A man should ever be ready booted to take his journey.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "A man who calls bullshit fertilizer.",
    "auther" : "Frank Dane"
  },
  {
    "qoute" : "A man who dares to waste one hour of his life has not discovered the value of life.",
    "auther" : "Charles Darwin"
  },
  {
    "qoute" : "A man who has never made a woman angry is a failure in life.",
    "auther" : "Christopher Morley"
  },
  {
    "qoute" : "A man will fight harder for his interests than for his rights.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "A mother takes twenty years to make a man of her boy, and another woman makes a fool of him in twenty minutes.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "A wise man sees as much as he ought, not as much as he can.",
    "auther" : "Michel Eyquem de Montaigne"
  },
  {
    "qoute" : "A woman has got to love a bad man once or twice in her life to be thankful for a good one.",
    "auther" : "Mae West"
  },
  {
    "qoute" : "Alcohol is necessary for a man so that he can have a good opinion of himself, undisturbed be the facts.",
    "auther" : "Finley Peter Dunne"
  },
  {
    "qoute" : "Almost any man knows how to earn money, but not one in a million knows how to spend it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "An optimist is a man who has never had much experience.",
    "auther" : "Don Marquis"
  },
  {
    "qoute" : "Any man who has had the job I've had and didn't have a sense of humor wouldn't still be here.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "Art, the one achievement of Man which has made the long trip up from all fours seem well advised.",
    "auther" : "James Thurber"
  },
  {
    "qoute" : "But a lifetime of happiness! No man alive could bear it: it would be hell on earth.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "By the time a man realizes that maybe his father was right, he usually has a son who thinks he's wrong.",
    "auther" : "Charles Wadsworth"
  },
  {
    "qoute" : "Every man has enough power left to carry out that of which he is convinced.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Every man has his own vocation, talent is the call.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every time a woman leaves off something she looks better, but every time a man leaves off something he looks worse.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "Fashion wears out more clothes than the man.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "First find the man in yourself if you will inspire manliness in others.",
    "auther" : "Amos Bronson Alcott"
  },
  {
    "qoute" : "He can compress the most words into the smallest idea of any man I ever met.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I now understand what Christ suffered in Gethsemane as well as any man living.",
    "auther" : "James Keir Hardie"
  },
  {
    "qoute" : "I'm fat, but I'm thin inside... there's a thin man inside every fat man.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "If a woman doesn't chase a man a little, she doesn't love him.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "It is more fitting for a man to laugh at life than to lament over it.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Man is distinguished from all other creatures by the faculty of laughter.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "Man that is of woman born is apt to be as vain has his mother.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "Man, the living creature, the creating individual, is always more important than any established style or system.",
    "auther" : "Bruce Lee"
  },
  {
    "qoute" : "No man is happy without a delusion of some kind. Delusions are as necessary to our happiness as realities.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "No matter how long he lives, no man ever becomes as wise as the average woman of forty-eight.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Pity the man who has a character to support - it is worse than a large family - he is silent poor indeed.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Self discipline is that which, next to virtue, truly and essentially raises one man above another.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "That he delights in the misery of others no man will confess, and yet what other motive can make a father cruel?",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "That man is richest whose pleasures are the cheapest.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The savage in man is never quite eradicated.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The woman who is known only through a man is known wrong.",
    "auther" : "Henry Brooks Adams"
  },
  {
    "qoute" : "To a man of pleasure every moment appears to be lost, which partakes not of the vivacity of amusement.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "To become an able and successful man in any profession, three things are necessary, nature, study and practice.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "To persevere, trusting in what hopes he has, is courage in a man.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "To vilify a great man is the readiest way in which a little man can himself attain greatness.",
    "auther" : "Edgar Allan Poe"
  },
  {
    "qoute" : "What an absurd thing it is to pass over all the valuable parts of a man, and fix our attention on his infirmities.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "What happens to a man is less significant than what happens within him.",
    "auther" : "Louis L. Mann"
  },
  {
    "qoute" : "You can kill a man but you can't kill an idea.",
    "auther" : "Medgar Evers"
  },
  {
    "qoute" : "''For your own good'' is a persuasive argument that will eventually make a man agree to his own destruction.",
    "auther" : "Janet Frame"
  },
  {
    "qoute" : "'The man is a common murderer'. ",
    "auther" : "Saki"
  },
  {
    "qoute" : "'Tis ill talking of halters in the house of a man that was hanged.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "'Tis not seasonable to call a man traitor, that has an army at his heels.",
    "auther" : "John Selden"
  },
  {
    "qoute" : "'Tis not what man does which exalts him, but what man Would do!",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "'Tis said that wrath is the last thing in a man to grow old.",
    "auther" : "Alcaeus"
  },
  {
    "qoute" : "A benevolent man should allow a few faults in himself, to keep his friends in countenance.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "A big man has no time really to do anything but just sit and be big.",
    "auther" : "F. Scott Fitzgerald"
  },
  {
    "qoute" : "A body of water occupying about two-thirds of a world made for man, who has no gills.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "A book is never a masterpiece: it becomes one. Genius is the talent of a dead man.",
    "auther" : "Edmond and Jules de Goncourt"
  },
  {
    "qoute" : "A bore is a man who deprives you of solitude without providing you with company.",
    "auther" : "Gian Vincenzo Gravina"
  },
  {
    "qoute" : "A bore is a man who, when you ask him how he is, tells you.",
    "auther" : "Bert Leston Taylor"
  },
  {
    "qoute" : "A businessman is the only man who is forever apologizing for his occupation.",
    "auther" : "Gilbert Keith Chesterton"
  },
  {
    "qoute" : "A champion of the working man has never yet been known to die of overwork.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "A committee is a thing which takes a week to do what one good man can do in an hour.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "A conservative is a fellow who thinks a rich man should have a square deal.",
    "auther" : "Frank Dane"
  },
  {
    "qoute" : "A conservative is a man who believes that nothing should be done for the first time.",
    "auther" : "Alfred E. Wiggam"
  },
  {
    "qoute" : "A conservative is a man who does not think that anything should be done for the first time.",
    "auther" : "Frank Vanderlip"
  },
  {
    "qoute" : "A conservative is a man who is too cowardly to fight and too fat to run.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "A conservative is a man with two perfectly good legs who, however, has never learned how to walk forward.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "A conservative is a man with two perfectly good legs, who has never learned to walk.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "A consistent man believes in destiny, a capricious man in chance.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "A constitutional statesman is in general a man of common opinions and uncommon abilities.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "A contented mind is the greatest blessing a man can enjoy in this world.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "A coward is much more exposed to quarrels than a man of spirit.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "A critic is a legless man who teaches running.",
    "auther" : "Channing Pollock"
  },
  {
    "qoute" : "A critic is a man who knows the way, but can't drive the car.",
    "auther" : "Kenneth Tynan"
  },
  {
    "qoute" : "A cynic is a man who looks at the world with a monocle in his mind's eye.",
    "auther" : "Carolyn Wells"
  },
  {
    "qoute" : "A cynic is a man who, when he smells flowers, looks around for a coffin.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A diplomat is a man who always remembers a woman's birthday but never remembers her age.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "A doctrinaire is a fool but an honest man.",
    "auther" : "Lord Melbourne"
  },
  {
    "qoute" : "A doubtful friend is worse than a certain enemy. Let a man be one thing or the other, and we then know how to meet him.",
    "auther" : "Aesop"
  },
  {
    "qoute" : "A failure is a man who has blundered, but is not able to cash in on the experience.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "A fanatic is a man that does what he thinks the Lord would do if He knew the facts of the case.",
    "auther" : "Finley Peter Dunne"
  },
  {
    "qoute" : "A fanatic is a man who consciously over compensates a secret doubt.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "A fat man is never so happy as when he is describing himself as \"robust.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "A fine quotation is a diamond in the hand of a man of wit and a pebble in the hand of a fool.",
    "auther" : "Joseph Roux"
  },
  {
    "qoute" : "A fool and his words are soon parted; a man of genius and his money.",
    "auther" : "William Shenstone"
  },
  {
    "qoute" : "A fool flatters himself, a wise man flatters the fool.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "A fool sees not the same tree that a wise man sees.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "A fool... is a man who never tried an experiment in his life.",
    "auther" : "Erasmus Darwin"
  },
  {
    "qoute" : "A generous man places the benefits he confers beneath his feet; those he receives, nearest his heart.",
    "auther" : "Lord Greville"
  },
  {
    "qoute" : "A gentleman is a man whose principal ideas are not connected with his personal needs and his personal succes.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "A gentleman will not insult me, and no man not a gentleman can insult me.",
    "auther" : "Frederick Douglas"
  },
  {
    "qoute" : "A good cigar is as great a comfort to a man as a good cry is to a woman.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "A good farmer is nothing more nor less than a handy man with a sense of humus.",
    "auther" : "Elwyn Brooks White"
  },
  {
    "qoute" : "A good man, is a good man, whether in this church, or out of it.",
    "auther" : "Brigham Young"
  },
  {
    "qoute" : "A great man is always willing to be little.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A great man is made up of qualities that meet or make great occasions.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "A great man is the man who does something for the first time.",
    "auther" : "Alexander Smith"
  },
  {
    "qoute" : "A great secret of success is to go through life as a man who never gets used up.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "A hero is no braver than an ordinary man, but he is braver five minutes longer.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A hungry man is not a free man.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "A hungry man is not a free man.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "A Jewish man with parents alive is a fifteen-year-old boy, and will remain a fifteen-year-old boy until they die!",
    "auther" : "Philip Roth"
  },
  {
    "qoute" : "A legend is an old man with a cane known for what he used to do. I'm still doing it.",
    "auther" : "Miles Davis"
  },
  {
    "qoute" : "A liberal is a man too broadminded to take his own side in a quarrel.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "A liberal is a man who is right most of the time, but he's right too soon.",
    "auther" : "Gregory Nunn"
  },
  {
    "qoute" : "A liberal is a man who leaves a room when the fight begins.",
    "auther" : "Heywood Broun"
  },
  {
    "qoute" : "A liberal is man who will give away everything he doesn't own.",
    "auther" : "Frank Dane"
  },
  {
    "qoute" : "A liberal man is too broad-minded to take his own side in a quarrel.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "A little flattery will support a man through great fatigue.",
    "auther" : "James Monroe"
  },
  {
    "qoute" : "A little skill in antiquity inclines a man to Popery.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "A little, round, fat, oily man of God.",
    "auther" : "James Thomson"
  },
  {
    "qoute" : "A lucky man is rarer than a white crow.",
    "auther" : "Juvenal"
  },
  {
    "qoute" : "A man calumniated is doubly injured - first by him who utters the calumny, and then by him who believes it.",
    "auther" : "Herodotus"
  },
  {
    "qoute" : "A man can be destroyed but not defeated.",
    "auther" : "Ernest Hemingway"
  },
  {
    "qoute" : "A man can be happy with any woman as long as he does not love her.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A man can believe a considerable deal of rubbish, and yet go about his daily work in a rational and cheerful manner.",
    "auther" : "Norman Douglas"
  },
  {
    "qoute" : "A man can do only what a man can do. But if he does that each day he can sleep at night and do it again the next day.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "A man can do what he wants, but not want what he wants.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "A man can get discouraged many times but he is not a failure until he begins to blame somebody else and stops trying.",
    "auther" : "John Burroughs"
  },
  {
    "qoute" : "A man can learn only two ways, one by reading, and the other by association with smarter people.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "A man can seldom - very, very, seldom - fight a winning fight against his training; the odds are too heavy.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A man can smile and smile and be a villain.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "A man can succeed at almost anything for which he has unlimited enthusiasm.",
    "auther" : "Charles M. Schwab"
  },
  {
    "qoute" : "A man can't be too careful in the choice of his enemies.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A man cannot be said to succeed in this life who does not satisfy one friend.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "A man cannot be too careful in the choice of his enemies.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A man cannot leave a better legacy to the world than a well-educated family.",
    "auther" : "Thomas Scott"
  },
  {
    "qoute" : "A man cannot make a pair of shoes rightly unless he do it in a devout manner.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A man carries his success or his failure with him, it does not depend on outside conditions.",
    "auther" : "Ralph Waldo Trine"
  },
  {
    "qoute" : "A man could spend the rest of his life trying to remember what he shouldn't have said.",
    "auther" : "Abraham Polonsky"
  },
  {
    "qoute" : "A man does not have to be an angel in order to be a saint.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "A man does not know what he is saying until he knows what he is not saying.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "A man does not sin by commission only, but often by ommission.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "A man doesn't know what happiness is until he's married. By then, it's too late.",
    "auther" : "Frank Sinatra"
  },
  {
    "qoute" : "A man doesn't plant a tree for himself. He plants it for posterity.",
    "auther" : "Alexander Smith"
  },
  {
    "qoute" : "A man gazing on the stars is proverbially at the mercy of the puddles in the road.",
    "auther" : "Alexander Smith"
  },
  {
    "qoute" : "A man generally has the good or ill qualities he attributes to mankind.",
    "auther" : "William Shenstone"
  },
  {
    "qoute" : "A man has as many social selves as there are individuals who recognize him.",
    "auther" : "William James"
  },
  {
    "qoute" : "A man has free choice to the extent that he is rational.",
    "auther" : "St. Thomas Aquinas"
  },
  {
    "qoute" : "A man has only one escape from his old self: to see a different self in the mirror of some woman's eyes.",
    "auther" : "Clare Boothe Luce"
  },
  {
    "qoute" : "A man has to live with himself, and he should see to it that he always has good company.",
    "auther" : "Charles Evans Hughes"
  },
  {
    "qoute" : "A man in debt is so far a slave.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A man in love is incomplete until he has married - then he's finished.",
    "auther" : "Zsa Zsa Gabor"
  },
  {
    "qoute" : "A man in love is incomplete until he is married. Then he's finished.",
    "auther" : "Zsa Zsa Gabor"
  },
  {
    "qoute" : "A man in love is like a clipped coupon - it's time to cash in.",
    "auther" : "Mae West"
  },
  {
    "qoute" : "A man in passion rides a horse that runs away with him.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "A man in public life expects to be sneered at - it is the fault of his elevated situation, and not of himself.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "A man is a fool if he drinks before he reaches the age of 50, and a fool if he doesn't afterward.",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "A man is a god in ruins.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A man is a worker. If he is not that he is nothing.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "A man is either free or he is not. There cannot be any apprenticeship for freedom.",
    "auther" : "Imamu Amiri Baraka"
  },
  {
    "qoute" : "A man is happy so long as he chooses to be happy and nothing can stop him.",
    "auther" : "Aleksandr Solzjenitsyn"
  },
  {
    "qoute" : "A man is his own easiest dupe, for what he wishes to be true he generally believes to be true.",
    "auther" : "Demosthenes"
  },
  {
    "qoute" : "A man is in general better pleased when he has a good dinner upon his table, than when his wife talks Greek.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A man is infinitely more complicated than his thoughts.",
    "auther" : "Paul Valery"
  },
  {
    "qoute" : "A man is insensible to the relish of prosperity until he has tasted adversity.",
    "auther" : "Saadi"
  },
  {
    "qoute" : "A man is known by the company he organizes.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "A man is literally what he thinks",
    "auther" : "James Allen"
  },
  {
    "qoute" : "A man is never drunk if he can lay on the floor without holding on.",
    "auther" : "Joe E. Lewis"
  },
  {
    "qoute" : "A man is never more serious than when he praise himself.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "A man is not finished when he's defeated; he's finished when he quits.",
    "auther" : "Richard Nixon"
  },
  {
    "qoute" : "A man is not good or bad for one action.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "A man is not idle because he is absorbed in thought. There is visible labor and there is invisible labor.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "A man is not old as long as he is seeking something.",
    "auther" : "Jean Rostand"
  },
  {
    "qoute" : "A man is not paid for having a head and hands, but for using them.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "A man is original when he speaks the truth that has always been known to all good men.",
    "auther" : "Patrick Kavanagh"
  },
  {
    "qoute" : "A man is sorry to be honest for nothing.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "A man is the sum of his actions, of what he has done, of what he can do, Nothing else.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "A man is too apt to forget that in this world he cannot have everything. A choice is all that is left him.",
    "auther" : "Harry Mathews"
  },
  {
    "qoute" : "A man is usually more careful of his money than he is of his principles.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A man isn't poor if he can still laugh.",
    "auther" : "Raymond Hitchcock"
  },
  {
    "qoute" : "A man knows when he is growing old because he begins to look like his father.",
    "auther" : "Gabriel Garcia Marquez"
  },
  {
    "qoute" : "A man likes his wife to be just clever enough to appreciate his cleverness, and just stupid enough to admire it.",
    "auther" : "Israel Zangwill"
  },
  {
    "qoute" : "A man lives by believing something: not by debating and arguing about many things.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A man makes inferiors his superiors by heat; self-control is the rule.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A man may be a fool and not know it, but not if he is married.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A man may be a pessimistic determinist before lunch and an optimistic believer in the will's freedom after it.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "A man may be born, but in order to be born he must first die, and in order to die he must first awake.",
    "auther" : "George Gurdjieff"
  },
  {
    "qoute" : "A man may be in as just possession of truth as of a city, and yet be forced to surrender.",
    "auther" : "Thomas Browne"
  },
  {
    "qoute" : "A man may be so much of everything that he is nothing of anything.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A man may build himself a throne of bayonets, but he can't sit on it.",
    "auther" : "Dean William R. Inge"
  },
  {
    "qoute" : "A man may die, nations may rise and fall, but an idea lives on.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "A man may fall many times but he won't be a failure until he says someone pushed him.",
    "auther" : "Elmer G. Letterman"
  },
  {
    "qoute" : "A man may forgive many wrongs, but he cannot easily forgive anyone who makes it plain that his conversation is tedious.",
    "auther" : "Stevie Smith"
  },
  {
    "qoute" : "A man might pass for insane who should see things as they are.",
    "auther" : "W.E. Charming"
  },
  {
    "qoute" : "A man must be big enough to admit his mistakes, smart enough to profit from them, and strong enough to correct them.",
    "auther" : "John C. Maxwell"
  },
  {
    "qoute" : "A man must be both stupid and uncharitable who believes there is no virtue or truth but on his own side.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "A man must be master of his hours and days, not their servant.",
    "auther" : "William Frederick Book"
  },
  {
    "qoute" : "A man must be sacrificed now and again to provide for the next generation of men.",
    "auther" : "Amy Lowell"
  },
  {
    "qoute" : "A man must consider what a rich realm he abdicates when he becomes a conformist.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A man must drive his energy, not be driven by it.",
    "auther" : "William Frederick Book"
  },
  {
    "qoute" : "A man must eat a peck of salt with his friend, before he knows him.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "A man must know how to fly in the face of opinion; a woman to submit to it.",
    "auther" : "Mme de Stael"
  },
  {
    "qoute" : "A man must not deny his manifest abilities, for that is to evade his obligations.",
    "auther" : "William Feather"
  },
  {
    "qoute" : "A man must not swallow more beliefs than he can digest.",
    "auther" : "Havelock Ellis"
  },
  {
    "qoute" : "A man must serve his time to every trade save censure - critics all are ready made.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "A man needs a purpose for real health.",
    "auther" : "Sherwood Anderson"
  },
  {
    "qoute" : "A man never knows how to say goodbye; a woman never knows when to say it.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "A man never reaches that dizzy height of wisdom that he can no longer be lead by the nose.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A man never sees all that his mother has been to him until it's too late to let her know he sees it.",
    "auther" : "William Dean Howells"
  },
  {
    "qoute" : "A man of action forced into a state of thought is unhappy until he can get out of it.",
    "auther" : "John Galsworthy"
  },
  {
    "qoute" : "A man of courage is also full of faith.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "A man of genius has a right to any mode of expression.",
    "auther" : "Ezra Pound"
  },
  {
    "qoute" : "A man of genius is privileged only as far as he is genius. His dullness is as insupportable as any other dullness.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A man of genius makes no mistakes. His errors are volitional and are the portals of discovery.",
    "auther" : "James Joyce"
  },
  {
    "qoute" : "A man of great common sense and good taste - meaning thereby a man without originality or moral courage.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A man of great memory without learning hath a rock and a spindle and no staff to spin.",
    "auther" : "George Herbert"
  },
  {
    "qoute" : "A man of knowledge lives by acting, not by thinking about acting.",
    "auther" : "Carlos Castaneda"
  },
  {
    "qoute" : "A man of such obvious and exemplary charm must be a liar.",
    "auther" : "Anita Brookner"
  },
  {
    "qoute" : "A man of the world must seem to be what he wishes to be thought.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "A man only learns in two ways, one by reading, and the other by association with smarter people.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "A man ought to read just as his inclination leads him; for what he reads as a task will do him little good.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A man paints with his brains and not with his hands.",
    "auther" : "Michelangelo"
  },
  {
    "qoute" : "A man receiving charity always hates his benefactor- it is a fixed characteristic of human nature.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "A man should always consider how much he has more than he wants.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "A man should always consider how much he has more than he wants...",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "A man should be an individual, but not independent.",
    "auther" : "Francis Thompson"
  },
  {
    "qoute" : "A man should be just cultured enough to be able to look with suspicion upon culture at first, not second hand.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "A man should look for what is, and not for what he thinks should be.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "A man should never neglect his family for business.",
    "auther" : "Walt Disney"
  },
  {
    "qoute" : "A man sits as many risks as he runs.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "A man sooner or later discovers that he is the master-gardener of his soul, the director of his life.",
    "auther" : "James Allen"
  },
  {
    "qoute" : "A man surprised is half beaten.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "A man that hoards up riches and enjoys them not, is like an ass that carries gold and eats thistles.",
    "auther" : "Sir Richard Burton"
  },
  {
    "qoute" : "A man that seeks truth and loves it must be reckoned precious to any human society.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "A man that studieth revenge keeps his own wounds green.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A man thinks as well through his legs and arms as this brain.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "a man thinks he amounts to a great deal but to a flea or a mosquito a human being is merely something good to eat",
    "auther" : "Don Marquis"
  },
  {
    "qoute" : "A man travels the world over in search of what he needs and returns home to find it.",
    "auther" : "George Moore"
  },
  {
    "qoute" : "A man who carries a cat by the tail learns something he can learn in no other way.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A man who contemplates revenge keeps his wounds green.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A man who correctly guesses a woman's age may be smart, but he's not very bright.",
    "auther" : "Lucille Ball"
  },
  {
    "qoute" : "A man who dares to waste one hour of time has not discovered the value of life.",
    "auther" : "Charles Darwin"
  },
  {
    "qoute" : "A man who does not think and plan long ahead will find trouble right at his door.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "A man who doesn't spend time with his family can never be a real man.",
    "auther" : "Mario Puzo"
  },
  {
    "qoute" : "A man who exposes himself when he is intoxicated, has not the art of getting drunk.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A man who gives his children habits of industry provides for them better than by giving them a fortune.",
    "auther" : "Richard Whately"
  },
  {
    "qoute" : "A man who has been the indisputable favorite of his mother keeps for life the feeling of a conqueror.",
    "auther" : "Sigmund Freud"
  },
  {
    "qoute" : "A man who has committed a mistake and doesn't correct it is committing another mistake.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "A man who has no conscience, no goodness, does not suffer.",
    "auther" : "Khaled Hosseini"
  },
  {
    "qoute" : "A man who has no office to go to - I don't care who he is - is a trial of which you can have no conception.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A man who has not passed through the inferno of his passions has never overcome them.",
    "auther" : "Carl Gustav Jung"
  },
  {
    "qoute" : "A man who has nothing can whistle in a robber's face.",
    "auther" : "Juvenal"
  },
  {
    "qoute" : "A man who has nothing to do with his own time has no conscience in his intrusion on that of others.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "A man who is good enough to go to heaven is not good enough to be a clergyman.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "A man who is much talked about is always very attractive.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A man who lives right, and is right, has more power in his silence than another has by his words.",
    "auther" : "Phillips Brooks"
  },
  {
    "qoute" : "A man who lives, not by what he loves but what he hates, is a sick man.",
    "auther" : "Archibald Macleish"
  },
  {
    "qoute" : "A man who pretends to understand women is ad manners. For him to really to understand them is bad morals.",
    "auther" : "Henry James"
  },
  {
    "qoute" : "A man who stands for nothing will fall for anything.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "A man who stands for nothing will fall for anything.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "A man who strains himself on the stage is bound, if he is any good, to strain all the people sitting in the stalls.",
    "auther" : "Bertolt Brecht"
  },
  {
    "qoute" : "A man who suffers before it is necessary, suffers more than is necessary.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "A man who trims himself to suit everybody will soon whittle himself away.",
    "auther" : "Charles M. Schwab"
  },
  {
    "qoute" : "A man who views the world the same at fifty as he did at twenty has wasted thirty years of his life.",
    "auther" : "Muhammad Ali"
  },
  {
    "qoute" : "A man who won't die for something is not fit to live.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "A man whose errors take ten years to correct is quite a man.",
    "auther" : "J. Robert Oppenheimer"
  },
  {
    "qoute" : "A man whose life has been dishonourable is not entitled to escape disgrace in death.",
    "auther" : "Lucius Accius"
  },
  {
    "qoute" : "A man will renounce any pleasures you like but he will not give up his suffering.",
    "auther" : "George Gurdjieff"
  },
  {
    "qoute" : "A man with a briefcase can steal millions more than any man with a gun.",
    "auther" : "Don Henley"
  },
  {
    "qoute" : "A man without a goal is like a ship without a rudder.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A man without a goal is like a ship without a rudder.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A man without a vote is man without protection.",
    "auther" : "Lyndon B. Johnson"
  },
  {
    "qoute" : "A man without ambition is like a bird without wings.",
    "auther" : "Walter H. Cottingham"
  },
  {
    "qoute" : "A man without decision can never be said to belong to himself.",
    "auther" : "John W. Foster"
  },
  {
    "qoute" : "A man would prefer to come home to an unmade bed and a happy woman than to a neatly made bed and an angry woman.",
    "auther" : "Marlene Dietrich"
  },
  {
    "qoute" : "A man, as a general rule, owes very little to what he is born with - a man is what he makes of himself.",
    "auther" : "Alexander Graham Bell"
  },
  {
    "qoute" : "A man, when he wishes, is the master of his fate.",
    "auther" : "Jose Ferrer"
  },
  {
    "qoute" : "A mighty good sausage stuffer was spoiled when the man became a poet.",
    "auther" : "Eugene Field"
  },
  {
    "qoute" : "A miser grows rich by seeming poor. An extravagant man grows poor by seeming rich.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "A modest man is usually admired, if people ever hear of him.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "A moral, sensible, and wellbred man, I will not affront me, and no other can.",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "A mother's yearning feels the presence of the cherished child even in the degraded man.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "A musicologist is a man who can read music but can't hear it.",
    "auther" : "Thomas Beecham"
  },
  {
    "qoute" : "A musicologist is a man who can read music but cannot hear it.",
    "auther" : "Sir Thomas Beecham"
  },
  {
    "qoute" : "A nice man is a man of nasty ideas.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "A nickname is the heaviest stone that the devil can throw at a man.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "A nun, at best, is only half a woman, just as a priest is only half a man.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A perfect human being: Man in search of his ideal of perfection. Nothing less.",
    "auther" : "Vilayat Inayat Khan"
  },
  {
    "qoute" : "A person is always startled when he hears himself seriously called an old man for the first time.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A politician is a man who understands government. A statesman is a politician who's been dead for 15 years.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "A politician is an ass upon which everyone has sat except a man.",
    "auther" : "Edward. E. Cummings"
  },
  {
    "qoute" : "A poor man is like a foreigner in his own country.",
    "auther" : "Ali ibn Abi Talib"
  },
  {
    "qoute" : "A poor man who eats too much, as contradistinguished from a gourmand, who is a rich man who ''lives well.''",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "A poor man with nothing in his belly needs hope, illusion, more than bread.",
    "auther" : "Georges Bernanos"
  },
  {
    "qoute" : "A prisoner of war is a man who tries to kill you and fails, and then asks you not to kill him.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "A prohibitionist is the sort of man one couldn't care to drink with, even if he drank.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A promising young man should go into politics so that he can go on promising for the rest of his life.",
    "auther" : "Robert Byrne"
  },
  {
    "qoute" : "A proud man is seldom a grateful man, for he never thinks he gets as much as he deserves.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "A radical is a man with both feet firmly planted in the air.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "A recluse without books and ink is already in life a dead man.",
    "auther" : "Alfred Nobel"
  },
  {
    "qoute" : "A rich man is nothing but a poor man with money.",
    "auther" : "W. C. Fields"
  },
  {
    "qoute" : "A rich man told me recently that a liberal is a man who tells other people what to do with their money.",
    "auther" : "Imamu Amiri Baraka"
  },
  {
    "qoute" : "A rich man without charity is a rogue; and perhaps it would be no difficult matter to prove that he is also a fool.",
    "auther" : "Henry Fielding"
  },
  {
    "qoute" : "A satirist is a man who discovers unpleasant things about himself and then says them about other people.",
    "auther" : "Peter McArthur"
  },
  {
    "qoute" : "A sect or party is an incognito devised to save man from the vexation of thinking.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A self-made man? Yes, and one who worships his creator.",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "A single conversation across the table with a wise man is better than ten years mere study of books.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "A slave has but one master. An ambition man, has as many as there are people who helped him get his fortune.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "A snake is afraid of a mongoes, a mongoes is afraid of a dog, a dog is",
    "auther" : "Shawn McCabe"
  },
  {
    "qoute" : "A speculator is a man who observes the future, and acts before it occurs.",
    "auther" : "Bernard M. Baruch"
  },
  {
    "qoute" : "A sudden bold and unexpected question doth many times surprise a man and lay him open.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A table, a chair, a bowl of fruit and a violin; what a man needs to be happy ?",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "A true man hates no one.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "A vain man finds it wise to speak good or ill of himself; a modest man does not talk of himself.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "A wise man can learn more from a foolish question than a fool can learn from a wise answer.",
    "auther" : "Bruce Lee"
  },
  {
    "qoute" : "A wise man does not waste so good a commodity as lying for naught.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A wise man is he who does not grieve for the thing which he has not, but rejoices for those which he has.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "A wise man learns more from his enemies than a fool from his friends.",
    "auther" : "Baltasar Gracián"
  },
  {
    "qoute" : "A wise man thinks what is easy is difficult.",
    "auther" : "John Churton Collins"
  },
  {
    "qoute" : "A wise man turns chance into good fortune.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "A wise man who stands firm is a statesman, a foolish man who stands firm is a catastrophe.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "A wise man will live as much within his wit as within his income.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "A wise man will make more opportunities than he finds.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A wise man, therefore, proportions his belief to the evidence.",
    "auther" : "David Hume"
  },
  {
    "qoute" : "A wise system of education will at last teach us how little man yet knows, how much he has still to learn.",
    "auther" : "Sir John Lubbock"
  },
  {
    "qoute" : "A wise system of education will at least teach us how little man yet knows, how much he has still to learn.",
    "auther" : "Sir John Lubbock"
  },
  {
    "qoute" : "A woman is a branchy tree and man a singing wind; and from her branches carelessly he takes what he can find.",
    "auther" : "James Stephens"
  },
  {
    "qoute" : "A woman who gives any advantage to a man may expect a lover - but will sooner or later find a tyrant.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "A woman's always younger than a man at equal years.",
    "auther" : "Elizabeth Barrett Browning"
  },
  {
    "qoute" : "A woman's best love letters are always written to the man she is betraying.",
    "auther" : "Lawrence Durrell"
  },
  {
    "qoute" : "A woman's mind is cleaner than a man s: She changes it more often.",
    "auther" : "Oliver Herford"
  },
  {
    "qoute" : "A women knows how to keep quiet when she is in the right, whereas a man, when he is in the right, will keep on talking.",
    "auther" : "Malcolm de Chazal"
  },
  {
    "qoute" : "A young man is a theory, an old man is a fact.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "A young man is embarrassed to question an older one.",
    "auther" : "Homer"
  },
  {
    "qoute" : "Abstainer. A weak man who yields to the temptation of denying himself a pleasure.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Abuse a man unjustly, and you will make friends for him.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "Accidents, try to change them - it's impossible. The accidental reveals man.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "Adam was the luckiest man; he had no mother-in-law.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Adventure is not outside man; it is within.",
    "auther" : "David Grayson"
  },
  {
    "qoute" : "Adversities do not make a man frail. They show what sort of man he is.",
    "auther" : "Thomas à Kempis"
  },
  {
    "qoute" : "Affliction is a treasure, and scarce any man hath enough of it.",
    "auther" : "John Donne"
  },
  {
    "qoute" : "Affliction is not sent in vain, young man, from that good God, who chastens whom he loves.",
    "auther" : "Robert Southey"
  },
  {
    "qoute" : "Ain't no man can avoid being born average, but there ain't no man got to be common.",
    "auther" : "Satchel Paige"
  },
  {
    "qoute" : "Alas after a certain age, every man is responsible for his own face.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Ale, man, ale's the stuff to drink for fellows whom it hurts to think.",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "All animals except man know that the ultimate of life is to enjoy it.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "All animals, except man, know that the principal business of life is to enjoy it.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "All God wants of man is a peaceful heart.",
    "auther" : "Meister Eckhart"
  },
  {
    "qoute" : "All lies and jests, still a man hears what he wants to hear and disregards the rest.",
    "auther" : "Paul Simon"
  },
  {
    "qoute" : "All the works of man have their origin in creative fantasy. What right have we then to depreciate imagination.",
    "auther" : "Carl Gustav Jung"
  },
  {
    "qoute" : "All things must; man is the only creature that wills.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "All women become like their mothers. That is their tragedy. No man does. That is his.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "All women become like their mothers. That is their tragedy. No man does. That's his.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Almost every desire a poor man has is a punishable offence.",
    "auther" : "Louis-Ferdinand Celine"
  },
  {
    "qoute" : "Almost every man wastes part of his life attempting to display qualities which he does not possess.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Although modesty is natural to man, it is not natural to children. Modesty only begins with the knowledge of evil.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Always be ready to speak your mind and a base man will avoid you.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "Always be ready to speak your mind, and a base man will avoid you.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "Ambition is not what man does... but what man would do.",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "America's best buy is a telephone call to the right man.",
    "auther" : "Ilka Chase"
  },
  {
    "qoute" : "An able man shows his spirit by gentle words and resolute actions.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "An act of God was defined as ''something which no reasonable man could have expected.''",
    "auther" : "A. P. Herbert"
  },
  {
    "qoute" : "An aged man is but a paltry thing, a tattered coat upon a stick",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "An angry man is again angry with himself when he returns to reason.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "An atheist is a man who believes himself an accident.",
    "auther" : "Francis Thompson"
  },
  {
    "qoute" : "An atheist is a man who has no invisible means of support.",
    "auther" : "John Buchan"
  },
  {
    "qoute" : "An atheist is a man who watches a Notre Dame - Southern Methodist University game and doesn't care who wins.",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "An early-rising man... a good spouse but a bad husband.",
    "auther" : "Gabriel Garcia Marquez"
  },
  {
    "qoute" : "An economist is a man who states the obvious in terms of the incomprehensible.",
    "auther" : "Alfred A. Knopf"
  },
  {
    "qoute" : "An executive is a man who can make quick decisions and is sometimes right.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "An executive is a man who decides; sometimes he decides right, but always he decides.",
    "auther" : "John H. Patterson"
  },
  {
    "qoute" : "An honest god's the noblest work of man.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "An honest man is one who knows that he can't consume more than he has produced.",
    "auther" : "Ayn Rand"
  },
  {
    "qoute" : "An honest man speaks the truth, though it may give offence; a vain man, in order that it may.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "An intellectual is a man who doesn't know how to park a bike.",
    "auther" : "Spiro T. Agnew"
  },
  {
    "qoute" : "An intellectual is a man who takes more words than necessary to tell more than he knows.",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "An old young man, will be a young old man.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "An orator is a good man who is skilled in speaking.",
    "auther" : "Cato the Elder"
  },
  {
    "qoute" : "An orator is a man who says what he thinks and feels what he says.",
    "auther" : "William Jennings Bryan"
  },
  {
    "qoute" : "An ugly sight, a man who is afraid.",
    "auther" : "Jean Anouilh"
  },
  {
    "qoute" : "And again: No more gods! no more gods! Man is King, Man is God! - But the great Faith is Love!",
    "auther" : "Arthur Rimbaud"
  },
  {
    "qoute" : "And how can man die better than facing fearful odds, for the ashes of his fathers, and the temples of his Gods?",
    "auther" : "Thomas B. Macaulay"
  },
  {
    "qoute" : "And there is no trade or employment but the young man following it may become a hero.",
    "auther" : "Walt Whitman"
  },
  {
    "qoute" : "And what is the potential man, after all? Is he not the sum of all that is human? Divine, in other words?",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "And when man faces destiny, destiny ends and man comes into his own.",
    "auther" : "André Malraux"
  },
  {
    "qoute" : "Any fool can tell the truth, but it requires a man of some sense to know how to lie well.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Any healthy man can go without food for two days - but not without poetry.",
    "auther" : "Charles Baudelaire"
  },
  {
    "qoute" : "Any man who can drive safely while kissing a pretty girl is simply not giving the kiss the attention it deserves.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Any man who does not accept the conditions of human life sells his soul.",
    "auther" : "Charles Baudelaire"
  },
  {
    "qoute" : "Any man who selects a goal in life which can be fully achieved has already defined his own limitations.",
    "auther" : "Cavett Robert"
  },
  {
    "qoute" : "Any woman can fool a man if she wants to and if he's in love with her.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "Any young man who is unmarried at the age of twenty one is a menace to the community.",
    "auther" : "Brigham Young"
  },
  {
    "qoute" : "Anything for the quick life, as the man said when he took the situation at the lighthouse.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Architecture arouses sentiments in man. The architect's task therefore, is to make those sentiments more precise.",
    "auther" : "Adolf Loos"
  },
  {
    "qoute" : "Arguments are like fire-arms which a man may keep at home but should not carry about with him.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Art is the desire of a man to express himself, to record the reactions of his personality to the world he lives in.",
    "auther" : "Amy Lowell"
  },
  {
    "qoute" : "As a general rule, the most successful man in life is the man who has the best information.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "As a man handles his troubles during the day, so he goes to bed at night a General, Captain, or Private.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "As a man is said to have a right to his property, he may be equally said to have a property in his rights.",
    "auther" : "James Madison"
  },
  {
    "qoute" : "As a man is, so he sees. As the eye is formed, such are its powers.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "As blushing will sometimes make a whore pass for a virtuous woman, so modesty may make a fool seem a man of sense.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "As happy a man as any in the world, for the whole world seems to smile upon me!",
    "auther" : "Samuel Pepys"
  },
  {
    "qoute" : "As long as a man stands in his own way, everything seems to be in his way.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "As man draws nearer to the stars, why should he not also draw nearer to his neighbor?",
    "auther" : "Lyndon B. Johnson"
  },
  {
    "qoute" : "As no man is born an artist, so no man is born an angler.",
    "auther" : "I. Walton"
  },
  {
    "qoute" : "As the archeology of our thought easily shows, man is an invention of recent date. And one perhaps nearing its end.",
    "auther" : "Michel Foucault"
  },
  {
    "qoute" : "Ask a man which way he is going to vote, and he will probably tell you. Ask him, however, why, and vagueness is all.",
    "auther" : "Bernard Levin"
  },
  {
    "qoute" : "At any street corner the feeling of absurdity can strike any man in the face.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Atheism is rather in the lip than in the heart of man.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Backbite. To ''speak of a man as you find him'' when he can't find you.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Bankers know that history is inflationary and that money is the last thing a wise man will hoard.",
    "auther" : "William J. Durant"
  },
  {
    "qoute" : "Barring that natural expression of villainy which we all have, the man looked honest enough.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Be a philosopher, but, amidst all your philosophy, be still a man.",
    "auther" : "David Hume"
  },
  {
    "qoute" : "Beauty is the bait which with delight allures man to enlarge his kind.",
    "auther" : "Edmund Spenser"
  },
  {
    "qoute" : "Before a man speaks, it is always safe to assume that he is a fool. After he speaks it is seldom necessary to assume.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Before you contradict an old man, my fair friend, you should endeavor to understand him.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "Behavior is what a man does, not what he thinks, feels, or believes.",
    "auther" : "Emily Dickinson"
  },
  {
    "qoute" : "Behind every successful man is a proud wife and a surprised mother-in-law.",
    "auther" : "Hubert H. Humphrey"
  },
  {
    "qoute" : "Behind every successful man is a woman, behind her is his wife.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "Behind every successful man stands a surprised mother-in-law.",
    "auther" : "Hubert Humphrey"
  },
  {
    "qoute" : "Behind every successful man you'll find a woman who has nothing to wear.",
    "auther" : "Harold Coffin"
  },
  {
    "qoute" : "Being a President is like riding a tiger. A man has to keep on riding or he is swallowed.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "Being reproached for giving to an unworthy person, Aristotle said, ''I did not give it to the man, but to humanity.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Belief in a cruel God makes a cruel man.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Belief in a cruel God makes a cruel man.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Better build schoolrooms for ''the boy,'' than cells and gibbets for ''the man.''",
    "auther" : "Eliza Cook"
  },
  {
    "qoute" : "Beware of being too rational. In the country of the insane, the integrated man doesn't become king. He gets lynched.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Beware of no man more than of yourself; we carry our worst enemies within us.",
    "auther" : "Charles Haddon Spurgeon"
  },
  {
    "qoute" : "Beware of the man who denounces woman writers; his penis is tiny and he cannot spell.",
    "auther" : "Erica Jong"
  },
  {
    "qoute" : "Beware the fury of a patient man.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "Biographies are but the clothes and buttons of the man. The biography of the man himself cannot be written.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Blessed indeed is the man who hears many gentle voices call him father!",
    "auther" : "Lydia M. Child"
  },
  {
    "qoute" : "Blessed is that man who has found his work.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Blessed is the man who expects nothing, for he shall never be disappointed was the ninth beatitude.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Blessed is the man who expects nothing, for he shall never be disappointed.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Blessed is the man who, having nothing to say, abstains from giving us wordy evidence of the fact.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Books serve to show a man that those original thoughts of his aren't very new at all.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Breathes there the man with soul so dead, Who never to himself hath said, This is my own, my native land!",
    "auther" : "Sir Walter Scott"
  },
  {
    "qoute" : "But man is not made for defeat. A man can be destroyed but not defeated.",
    "auther" : "Ernest Hemingway"
  },
  {
    "qoute" : "But the bravest man amongst us is afraid of himself.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "But the child's sob curses deeper in the silence than the strong man in his wrath!",
    "auther" : "Elizabeth Barrett Browning"
  },
  {
    "qoute" : "But who would rush at a benighted man, and give him two black eyes for being blind?",
    "auther" : "Thomas Hood"
  },
  {
    "qoute" : "By a lie, a man...annihilates his dignity as a man.",
    "auther" : "Immanuel Kant"
  },
  {
    "qoute" : "By all but the pathologically romantic, it is now recognized that this is not the age of the small man.",
    "auther" : "John Kenneth Galbraith"
  },
  {
    "qoute" : "By desiring little, a poor man makes himself rich.",
    "auther" : "Democritus"
  },
  {
    "qoute" : "By nature man hates change; seldom will he quit his old home till it has actually fallen around his ears.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "By the grace of God, I'll be that man.",
    "auther" : "Dwight L. Moody"
  },
  {
    "qoute" : "By two wings a man is lifted up from things earthly: by simplicity and purity.",
    "auther" : "Thomas à Kempis"
  },
  {
    "qoute" : "Call no man happy till he is dead.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "Call no man unhappy until he is married.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "Call the bald man, ''Boy;'' make the sage thy toy; greet the youth with solemn face; praise the fat man for his grace.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "Camerado! This is no book; who touches this touches a man.",
    "auther" : "Walt Whitman"
  },
  {
    "qoute" : "Capitalists are no more capable of self-sacrifice than a man is capable of lifting himself up by his own bootstraps.",
    "auther" : "Vladimir Ilyich Lenin"
  },
  {
    "qoute" : "Cash-payment is not the sole nexus of man with man.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Catch a man a fish, and you can sell it to him. Teach a man to fish, and you ruin a wonderful business opportunity.",
    "auther" : "Karl Marx"
  },
  {
    "qoute" : "Censure is the tax a man pays to the public for being eminent.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "Character is that which reveals moral purpose, exposing the class of things a man chooses or avoids.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Character is to man what carbon is to steel.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "Character is what a man is in the dark.",
    "auther" : "Dwight L. Moody"
  },
  {
    "qoute" : "Character, not circumstances, makes the man.",
    "auther" : "Booker T. Washington"
  },
  {
    "qoute" : "Character, not circumstances, makes the man.",
    "auther" : "Booker T. Washington"
  },
  {
    "qoute" : "Childhood shows the man, as morning shows the day.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Childhood sometimes does pay a second visit to man; youth never.",
    "auther" : "Anna Jameson"
  },
  {
    "qoute" : "Church attendance is as vital to a disciple as a transfusion of rich, healthy blood to a sick man.",
    "auther" : "Dwight L. Moody"
  },
  {
    "qoute" : "Clocks will go as they are set, but man, irregular man, is never constant, never certain.",
    "auther" : "Thomas Otway"
  },
  {
    "qoute" : "Close by the Rights of Man, at the least set beside them, are the Rights of the Spirit.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "Clothes and manners do not make the man; but when he is made, they greatly improve his appearance",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Clothes make the man. Naked people have little or no influence on society.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Colors answer feeling in man; shapes answer thought; and motion answers will.",
    "auther" : "John Sterling"
  },
  {
    "qoute" : "Commerce is of trivial import; love, faith, truth of character, the aspiration of man, these are sacred.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Concern should drive us into action and not into a depression. No man is free who cannot control himself.",
    "auther" : "Pythagoras"
  },
  {
    "qoute" : "Conscience is the root of all true courage; if a man would be brave let him obey his conscience.",
    "auther" : "James Freeman Clarke"
  },
  {
    "qoute" : "Content is a word unknown to life; it is also a word unknown to man.",
    "auther" : "John Fowles"
  },
  {
    "qoute" : "Continuous, unflagging effort, persistence and determination will win. Let not the man be discouraged who has these.",
    "auther" : "James Whitcomb Riley"
  },
  {
    "qoute" : "Conversation is an art in which a man has all mankind for competitors.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Could man be drunk for ever ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Crimes of which a people is ashamed constitute its real history. The same is true of man.",
    "auther" : "Jean Genet"
  },
  {
    "qoute" : "Cultivated leisure is the aim of man.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Cursed is the man who dies, but the evil done by him survives.",
    "auther" : "Abu Bakr"
  },
  {
    "qoute" : "Dali is like a man who hesitates between talent and genius, or, as one might once have said, between vice and virtue.",
    "auther" : "Andre Breton"
  },
  {
    "qoute" : "Darwinian man, though well-behaved, at best is only a monkey shaved.",
    "auther" : "W. S. Gilbert"
  },
  {
    "qoute" : "Death destroys a man, the idea of Death saves him.",
    "auther" : "Edward M. Forster"
  },
  {
    "qoute" : "Death is a commingling of eternity with time; in the death of a good man, eternity is seen looking through time.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Death is a displaced name for a linguistic predicament.",
    "auther" : "Paul De Man"
  },
  {
    "qoute" : "Death never takes the wise man by surprise, he is always ready to go.",
    "auther" : "Jean de la Fontaine"
  },
  {
    "qoute" : "Defeat doesn't finish a man - quit does. A man is not finished when he's defeated. He's finished when he quits.",
    "auther" : "Richard Nixon"
  },
  {
    "qoute" : "Defined in psychological terms, a fanatic is a man who consciously over-compensates a secret doubt.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Democracy give every man the right to be his own oppressor.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "Democracy is a process by which the people are free to choose the man who will get the blame.",
    "auther" : "Laurence J. Peter"
  },
  {
    "qoute" : "Depend upon it that if a man talks of his misfortunes there is something in them that is not disagreeable to him.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Desire is the essence of a man.",
    "auther" : "Baruch Spinoza"
  },
  {
    "qoute" : "Destiny waits alike for the free man as well as for him enslaved by another's might.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "Discontent is the first step in the progress of a man or a nation.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Do not hire a man who does your work for money, but him who does it for love of it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Do not judge a man by his friends; do not forget that Judas friends were impeccable.",
    "auther" : "Ernest Hemingway"
  },
  {
    "qoute" : "Do you know what a soldier is, young man? He's the chap who makes it possible for civilized folk to despise war.",
    "auther" : "Allan Massie"
  },
  {
    "qoute" : "Don't introduce me to that man! I want to go on hating him, and I can't hate a man whom I know.",
    "auther" : "Charles Lamb"
  },
  {
    "qoute" : "Don't jump on a man unless he is down.",
    "auther" : "Finley Peter Dunne"
  },
  {
    "qoute" : "Don't you believe that there is in man a deep so profound as to be hidden even to him in whom it is?",
    "auther" : "St. Augustine of Hippo"
  },
  {
    "qoute" : "Doth not the appetite alter? A man loves the meat in his youth that he cannot endure in his age.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Each man is Captain of his Soul,",
    "auther" : "John Oxenham"
  },
  {
    "qoute" : "Each man is captain of his soul.",
    "auther" : "J. Oxenham"
  },
  {
    "qoute" : "Each man must grant himself the emotions that he needs and the morality that suits him.",
    "auther" : "Remy de Gourmont"
  },
  {
    "qoute" : "Each man must look to himself to teach him the meaning of life. It is not something discovered: it is something molded.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "Each man should frame life so that at some future hour fact and his dreaming meet.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "Early to bed and early to rise, makes a man healthy, wealthy, and wise.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Education is the art of making man ethical.",
    "auther" : "Georg Wilhelm Friedrich Hegel"
  },
  {
    "qoute" : "Enthusiasm is a vital element toward the individual success of every man or woman.",
    "auther" : "Conrad Hilton"
  },
  {
    "qoute" : "Enthusiasm is the inspiration of everything great. Without it no man is to be feared, and with it none despised.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "Envy feeds on the living, after death it rests, then the honor of a man protects him.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "Ethics is the activity of man directed to secure the inner perfection of his own personality.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "Every fool knows you can't touch the stars, but it doesn't stop a wise man from trying.",
    "auther" : "Harry Anderson"
  },
  {
    "qoute" : "Every great man is always being helped by everybody; for his gift is to get good out of all things and all persons.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Every man alone is sincere. At the entrance of a second person, hypocrisy begins.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every man becomes, to a certain degree, what the people he generally converses with are.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "Every man believes that he has greater possibilities.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every man can tell how many goats or sheep he possesses, but not how many friends.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Every man desires to live long, but no man would be old.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "Every man desires to live long; but no man would be old.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "Every man feels instinctively that all the beautiful sentiments in the world weigh less than a single lovely action.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "Every man for himself, the devil for all.",
    "auther" : "Robert Burton"
  },
  {
    "qoute" : "Every man gotta right to decide his own destiny.",
    "auther" : "Bob Marley"
  },
  {
    "qoute" : "Every man has a lurking wish to appear considerable in his native place.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Every man has a property in his own person. This nobody has a right to, but himself.",
    "auther" : "John Locke"
  },
  {
    "qoute" : "Every man has a rainy corner of his life whence comes foul weather which follows him.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "Every man has a right to be conceited until he is successful.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Every man has a right to be wrong in his opinions. But no man has a right to be wrong in his facts.",
    "auther" : "Bernard M. Baruch"
  },
  {
    "qoute" : "Every man has a sane spot somewhere.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "Every man has his dignity. I'm willing to forget mine, but at my own discretion and not when someone else tells me to.",
    "auther" : "Denis Diderot"
  },
  {
    "qoute" : "Every man has his follies - and often they are the most interesting thing he had got.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Every man has his own destiny: the only imperative is to follow it, to accept it, no matter where it leads him.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "Every man has the right to risk his own life in order to save it.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Every man has three characters - that which he exhibits, that which he has, and that which he thinks he has.",
    "auther" : "Alphonse Karr"
  },
  {
    "qoute" : "Every man has, some time in his life, an ambition to be a wag.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Every man I meet is in some way my superior.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every man in the world is better than someone else and not as good someone else.",
    "auther" : "William Saroyan"
  },
  {
    "qoute" : "Every man is a consumer and ought to be a producer.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every man is a potential genius until he does something.",
    "auther" : "Sir Herbert Beerbohm Tree"
  },
  {
    "qoute" : "Every man is a solitary in his grief.",
    "auther" : "Norman Douglas"
  },
  {
    "qoute" : "Every man is a volume if you know how to read him.",
    "auther" : "William Ellery Channing"
  },
  {
    "qoute" : "Every man is an omnibus in which his ancestors ride.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Every man is as heaven made him, and sometimes a great deal worse.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "Every man is born as many men and dies as a single one.",
    "auther" : "Martin Heidegger"
  },
  {
    "qoute" : "Every man is dishonest who lives upon the labor of others, no matter if he occupies a throne.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "Every man is his own ancestor, and every man his own heir. He devises his own fortune, and he inherits his own past.",
    "auther" : "Francis Herbert Hedge"
  },
  {
    "qoute" : "Every man is his own chief enemy.",
    "auther" : "Anacharsis"
  },
  {
    "qoute" : "Every man is like the company he is wont to keep.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "Every man is rich or poor according to the proportion between his desires and his enjoyments.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Every man is said to have his peculiar ambition.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Every man is surrounded by a neighborhood of voluntary spies.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "Every man is the maker of his own fortune.",
    "auther" : "Sir Richard Steele"
  },
  {
    "qoute" : "Every man is the son of his own works.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "Every man loves what he is good at.",
    "auther" : "T. Shadwell"
  },
  {
    "qoute" : "Every man must define his identity against his mother. If he does not, he just falls back into her and is swallowed up.",
    "auther" : "Camille Paglia"
  },
  {
    "qoute" : "Every man must do two things alone; he must do his own believing and his own dying.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "Every man must get to Heaven his own way.",
    "auther" : "Frederick the Great"
  },
  {
    "qoute" : "Every man needs two women, a quiet home-maker, and a thrilling nymph.",
    "auther" : "Iris Murdoch"
  },
  {
    "qoute" : "Every man now worships gold, all other reverence being done away.",
    "auther" : "Sextus Propertius"
  },
  {
    "qoute" : "Every man over forty is responsible for his face.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Every man passes his life in the search after friendship.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every man sees in his relatives, and especially in his cousins, a series of grotesque caricatures of himself.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Every man should keep a fair-sized cemetery in which to bury the faults of his friends.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Every man takes the limits of his own field of vision for the limits of the world.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Every man thinks God is on his side. The rich and powerful know He is.",
    "auther" : "Jean Anouilh"
  },
  {
    "qoute" : "Every man thinks meanly of himself for not having been a soldier, or not having been at sea.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Every man who is high up loves to think that he has done it all himself; and the wife smiles, and lets it go at that.",
    "auther" : "Sir James Matthew Barrie"
  },
  {
    "qoute" : "Every man who observes vigilantly and resolves steadfastly grows unconsciously into genius.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "Every man who would do anything well, must come to it from a higher ground. ",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every man wishes to be wise, and they who cannot be wise are almost always cunning.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Every man with a bellyful of the classics is an enemy to the human race.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "Every man without passion has within him no principle of action, nor motive of act.",
    "auther" : "Claude Adrien Helvétius"
  },
  {
    "qoute" : "Every man, however wise, needs the advice of some sagacious friend in the affairs of life.",
    "auther" : "Plautus"
  },
  {
    "qoute" : "Every man, in his own opinion, forms an exception to the ordinary rules of morality.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Every moment dies a man, every moment one is born.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Every normal man must be tempted at times to spit upon his hands, hoist the black flag, and begin slitting throats.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Every religion is good that teaches man to be good; and I know of none that instructs him to be bad.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Every successful man I have heard of has done the best he could with conditions as he found them...",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "Every time a man unburdens his heart to a stranger he reaffirms the love that unites humanity.",
    "auther" : "Germaine Greer"
  },
  {
    "qoute" : "Everything comes if a man will only wait.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Excellence means when a man or woman asks of himself more than others do.",
    "auther" : "Jose Ortega Y Gasset"
  },
  {
    "qoute" : "Experience is a school where a man learns what a big fool he has been.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Experience is not what happens to a man; it is what a man does with what happens to him.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Extremes in nature equal ends produce; In man they join to some mysterious use.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Fable is more historical than fact, because fact tells us about one man and fable tells us about a million men.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Failing to be there when a man wants her is a woman's greatest sin, except to be there when he doesn't want her.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "Failure - The man who can tell others what to do and how to do it, but never does it himself.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Fear is a disease that eats away at logic and makes man inhuman.",
    "auther" : "Marian Anderson"
  },
  {
    "qoute" : "Fearfulness, contrary to all other vices, maketh a man think the better of another, the worse of himself.",
    "auther" : "Sir Philip Sidney"
  },
  {
    "qoute" : "Few women care what a man looks like, and a good thing too.",
    "auther" : "Mignon McLaughlin"
  },
  {
    "qoute" : "Fill all the glasses there, for why ",
    "auther" : "Abraham Cowley"
  },
  {
    "qoute" : "Flirting is the gentle art of making a man feel pleased with himself.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "For a man to achieve all that is demanded of him he must regard himself as greater than he is.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "For a truly religious man nothing is tragic.",
    "auther" : "Ludwig Wittgenstein"
  },
  {
    "qoute" : "For children preserve the fame of a man after his death.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "For God's sake give me the young man who has brains enough to make a fool of himself!",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "For man is not the creature and product of Mechanism; but, in a far truer sense, its creator and producer.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "For neither man nor angel can discern hypocrisy, the only evil that walks invisible, except to God alone.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "For one man is my world of all the men this wide world holds; O love, my world is you.",
    "auther" : "Christina Rossetti"
  },
  {
    "qoute" : "For the wise man looks into space and he knows there is no limited dimensions.",
    "auther" : "Lao-Tzu"
  },
  {
    "qoute" : "For the woman, the man is a means: the end is always the child.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "For there is no defense for a man who, in the excess of his wealth, has kicked the great altar of Justice out of sight.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "For this is the mark of a wise and upright man, not to rail against the gods in misfortune.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "For tribal man space was the uncontrollable mystery. For technological man it is time that occupies the same role.",
    "auther" : "Marshall Mcluhan"
  },
  {
    "qoute" : "For whatever is truly wondrous and fearful in man, never yet was put into words or books.",
    "auther" : "Herman Melville"
  },
  {
    "qoute" : "Freedom is the most contagious virus known to man.",
    "auther" : "Hubert Humphrey"
  },
  {
    "qoute" : "Freedom is the most contagious virus known to man.",
    "auther" : "Hubert H. Humphrey"
  },
  {
    "qoute" : "Frequently, the extraordinary man is only the ordinary man in extraordinary circumstances.",
    "auther" : "Charles Edward Jerningham"
  },
  {
    "qoute" : "From such crooked wood as that which man is made of, nothing straight can be fashioned.",
    "auther" : "Immanuel Kant"
  },
  {
    "qoute" : "From the errors of others a wise man corrects his own.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Fundamentalists believe Jesus was God becoming man. I believe that Jesus was man becoming God.",
    "auther" : "Eric Butterworth"
  },
  {
    "qoute" : "Get action. Seize the moment. Man was never intended to become an oyster.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "Get action. Seize the moment. Man was never intended to become an oyster.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "Getting divorced just because you don't love a man is almost as silly as getting married just because you do.",
    "auther" : "Zsa Zsa Gabor"
  },
  {
    "qoute" : "Give a man health and a course to steer; and he'll never stop to trouble about whether he's happy or not.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Give every man your ear, but few thy voice. Take each man's censure, but reserve thy judgment.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Give me a man who says, ''This one thing I do,'' and not, ''These fifty things, I dabble in.",
    "auther" : "Dwight L. Moody"
  },
  {
    "qoute" : "Giving every man a vote has no more made men wise and free than Christianity has made them good.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Glory to Man in the highest! For Man is the master of things.",
    "auther" : "A. C. Swinburne"
  },
  {
    "qoute" : "Go West, young man, and grow up with the country.",
    "auther" : "Horace Greeley"
  },
  {
    "qoute" : "God himself is not secure, having given man dominion over his work.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "God leaves to Man the choice of Forms in Government; and those who constitute one Form, may abrogate it.",
    "auther" : "Algernon Sydney"
  },
  {
    "qoute" : "God lends a helping hand to the man who tries hard.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "God made man merely to hear some praise of what he'd done on those Five Days.",
    "auther" : "Christopher Morley"
  },
  {
    "qoute" : "God made the country and man made the town.",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "God makes, and apparel shapes; but it's money that finishes the man.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "God must love the common man, he made so many of them.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "God works wonders now and then; Behold a lawyer, an honest man.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Great abundance of riches cannot be gathered and kept by any man without sin.",
    "auther" : "Desiderius Erasmus"
  },
  {
    "qoute" : "Great and good are seldom the same man.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Great is the hand that holds dominion over man by a scribbled name.",
    "auther" : "Dylan Thomas"
  },
  {
    "qoute" : "Growing old is no more than a bad habit which a busy man has no time to form.",
    "auther" : "André Maurois"
  },
  {
    "qoute" : "Growing old is no more than a bad habit which a busy man has no time to form.",
    "auther" : "André Maurois"
  },
  {
    "qoute" : "Habit is habit, and not to be flung out of the window by any man, but coaxed downstairs a step at a time.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Habit, my friend, is practice long pursued, that at last becomes man himself.",
    "auther" : "Evenus"
  },
  {
    "qoute" : "Hanging is too good for a man who makes puns; he should be drawn and quoted.",
    "auther" : "Fred Allen"
  },
  {
    "qoute" : "Happy is the man who has broken the chains which hurt the mind, and has given up worrying once and for all.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "Happy is the man who hath never known what it is to taste of fame -to have it is a purgatory, to want it is a Hell!",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "Happy is the man whose deeds are greater than his learning",
    "auther" : "Midrash"
  },
  {
    "qoute" : "Happy is the man with a wife to tell him what to do and a secretary to do it.",
    "auther" : "Lord Mancroft"
  },
  {
    "qoute" : "Happy the man whose wish and care a few paternal acres bound, content to breathe his native air in his own ground.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Hateful to me as the gates of Hades is that man who hides one thing in his heart and speaks another.",
    "auther" : "Homer"
  },
  {
    "qoute" : "He does not seem to me to be a free man who does not sometimes do nothing.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "He is a hard man who is only just, and a sad one who is only wise.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "He is a modest little man who has a good deal to be modest about.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "He is no wise man who will quit a certainty for an uncertainty.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He is to be educated not because he's to make shoes, nails, and pins, but because he is a man.",
    "auther" : "William Ellery Channing"
  },
  {
    "qoute" : "He knows very little of mankind who expects, by any facts or reasoning, to convince a determined party man.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "He that falls into sin is a man; that grieves at it, is a saint; that boasteth of it, is a devil.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "He that hath a beard is more than a youth, and he that hath no beard is less than a man.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "He was a bold man that first ate an oyster.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "He was a bold man that first eat on oyster.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "He was a self-made man who owed his lack of success to nobody.",
    "auther" : "Joseph Heller"
  },
  {
    "qoute" : "He was as great as a man can be without morality.",
    "auther" : "Alexis de Tocqueville"
  },
  {
    "qoute" : "He who has never failed somewhere, that man can not be great.",
    "auther" : "Herman Melville"
  },
  {
    "qoute" : "He who makes a beast of himself gets rid of the pain of being a man.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He who says there is no such thing as an honest man, you may be sure is himself a knave.",
    "auther" : "George Berkeley"
  },
  {
    "qoute" : "He who would be a man must therefore be a non-conformist.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "He's the greatest man who ever came out of Plymouth, Vermont. [On Calvin Coolidge]",
    "auther" : "Clarence Darrow"
  },
  {
    "qoute" : "Heaven grant us patience with a man in love.",
    "auther" : "Joseph Rudyard Kipling"
  },
  {
    "qoute" : "Heaven will be inherited by every man who has heaven in his soul.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Hegel was right when he said that we learn from history that man can never learn anything from history.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Help a man against his will and you do the same as murder him.",
    "auther" : "Horace"
  },
  {
    "qoute" : "Here lies a man who knew how to enlist in his service better men than himself.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "Here lies one believe it if you can, who thought an attorney, was a honest man.",
    "auther" : "Epitaph"
  },
  {
    "qoute" : "Heroism is not only in the man, but in the occasion.",
    "auther" : "Calvin Coolidge"
  },
  {
    "qoute" : "Heroism is the divine relation which, in all times, unites a great man to other men.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "His folly has not fellow ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "His mind of man, a secret makes I meet him with a start he carries a circumference in which I have no part.",
    "auther" : "Emily Dickinson"
  },
  {
    "qoute" : "His scorn of the great is repeated too often to be real; no man thinks much of that which he despises.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "History proves that the white man is a devil.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "Holiness, not happiness, is the chief end of man.",
    "auther" : "Oswald Chambers"
  },
  {
    "qoute" : "Honesty is as rare as a man without self-pity.",
    "auther" : "Stephen Vincent Benét"
  },
  {
    "qoute" : "Honesty is the best policy; but he who is governed by that maxim is not an honest man.",
    "auther" : "Richard Whately"
  },
  {
    "qoute" : "Hope is the dream of a waking man.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Hope springs eternal in the human breast: Man never is, but always To be Blest.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "How can you dare teach a man to read until you've taught him everything else first?",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "How can you expect a man who's warm to understand one who's cold?",
    "auther" : "Aleksandr Solzjenitsyn"
  },
  {
    "qoute" : "How difficult it is to get men to believe that any other man can or does act from disinterestedness.",
    "auther" : "Benjamin Robert Haydon"
  },
  {
    "qoute" : "How little is the promise of the child fulfilled in the man.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "How many a man has dated a new era in his life from the reading of a book.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "How ridiculous and unrealistic is the man who is astonished at anything that happens in life.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "How true is the saying that man was forced to invent work in order to escape the strain of having to think.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "How wrong it is for a woman to expect the man to build the world she wants, rather than to create it herself.",
    "auther" : "Anais Nin"
  },
  {
    "qoute" : "However low a man sinks he never reaches the level of the police.",
    "auther" : "Quentin Crisp"
  },
  {
    "qoute" : "However toplofty and idealistic a man may be, he can always rationalize his right to earn money.",
    "auther" : "Raymond Chandler"
  },
  {
    "qoute" : "However, all gifts seem now to be absorbed in one and a man must be either a Preacher or nothing.",
    "auther" : "Adam Clarke"
  },
  {
    "qoute" : "Humanity is the virtue of a woman, generosity that of a man.",
    "auther" : "Adam Smith"
  },
  {
    "qoute" : "I am a bad, wicked man, but I am practicing moral self-purification; I don't eat meat any more, I now eat rice cutlets.",
    "auther" : "Vladimir Ilyich Lenin"
  },
  {
    "qoute" : "I am a free man. I feel as light as a feather.",
    "auther" : "Javier Perez de Cuellar"
  },
  {
    "qoute" : "I am a friend of the working man, and I would rather be his friend, than be one.",
    "auther" : "Clarence Darrow"
  },
  {
    "qoute" : "I am a handsome man, but I'm a gay deceiver.",
    "auther" : "C. Colman"
  },
  {
    "qoute" : "I am a man more sinned against than sinning.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "I am a marvelous housekeeper. Every time I leave a man I keep his house.",
    "auther" : "Zsa Zsa Gabor"
  },
  {
    "qoute" : "I am a poor man, but I have this consolation: I am poor by accident, not by design.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "I am about to be married, and am of course in all the misery of a man in pursuit of happiness.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "I am an old man and have known a great many sorrows, but most of them never happened.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I am an old man and have known a great many troubles, but most of them never happened.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I am going to stop calling you a white man and I'm going to ask you to stop calling me a black man.",
    "auther" : "Morgan Freeman"
  },
  {
    "qoute" : "I am like any other man. All I do is supply a demand.",
    "auther" : "Al Capone"
  },
  {
    "qoute" : "I am more than a devil; I am a man. I can do the one thing which Satan himself cannot do— I can die.",
    "auther" : "Gilbert Keith Chesterton"
  },
  {
    "qoute" : "I am neither a man nor a woman but an author.",
    "auther" : "Charlotte Brontë"
  },
  {
    "qoute" : "I am only an average man but, by George, I work harder at it than the average man.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "I am reminded every day of my life, if not by events, then by my wife, that I am not a perfect man.",
    "auther" : "Barack Obama"
  },
  {
    "qoute" : "I am the inferior of any man whose rights I trample under foot.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "I believe that man will not merely endure; he will prevail.",
    "auther" : "William Faulkner"
  },
  {
    "qoute" : "I believe that our Heavenly Father invented man because he was disappointed in the monkey.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I can't bear art that you can walk round and admire. A book should be either a bandit or a rebel or a man in the crowd.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "I cannot love a man who cannot protect me.",
    "auther" : "Anne Brontë"
  },
  {
    "qoute" : "I cannot trust a man to control others who cannot control himself.",
    "auther" : "Robert E. Lee"
  },
  {
    "qoute" : "I care not, a man can die but once; we owe God and death.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "I consider myself an average man, except in the fact that I consider myself an average man.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "I could have become a soldier if I had waited; I knew more about retreating than the man who invented retreating.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I dare to do all that may become a man: who dares do more is none.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "I detest the man who hides one thing in the depth of his heart and speaks forth another.",
    "auther" : "Homer"
  },
  {
    "qoute" : "I do not believe a man can ever leave his business. He ought to think of it by day and dream of it by night.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "I do not believe that any man fears to be dead, but only the stroke of death.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "I do not know what the heart of a rascal may be, but I know what is in the heart of an honest man; it is horrible.",
    "auther" : "Joseph De Maistre"
  },
  {
    "qoute" : "I do not know whether I was then a man dreaming I was a butterfly, or whether I am now a butterfly dreaming I am a man.",
    "auther" : "Chang-tzu"
  },
  {
    "qoute" : "I do not know which makes a man more conservative - to know nothing but the present, or nothing but the past.",
    "auther" : "John Maynard Keynes"
  },
  {
    "qoute" : "I do not like the man who squanders life for fame; give me the man who living makes a name.",
    "auther" : "Marcus Valerius Martial"
  },
  {
    "qoute" : "I do not love a man who is zealous for nothing.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "I do not see why man should not be just as cruel as nature.",
    "auther" : "Adolf Hitler"
  },
  {
    "qoute" : "I don't drink any more than the man next to me, and the man next to me is Dean Martin.",
    "auther" : "Joe E. Lewis"
  },
  {
    "qoute" : "I don't give a damn for man that can spell a word only one way.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I don't know if I even have an aura, man. I just try to win.",
    "auther" : "Tiger Woods"
  },
  {
    "qoute" : "I don't like that man. I must get to know him better.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I don't like that man. I'm going to have to get to know him better.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I don't think much of a man who is not wiser today than he was yesterday.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "I expect that Woman will be the last thing civilized by Man.",
    "auther" : "George Meredith"
  },
  {
    "qoute" : "I finally know what distinguishes man from the other beasts: financial worries.",
    "auther" : "Jules Renard"
  },
  {
    "qoute" : "I guess the definition of a lunatic is a man surrounded by them.",
    "auther" : "Ezra Pound"
  },
  {
    "qoute" : "I had ambition not only to go farther than any man had ever been before, but as far as it was possible for a man to go.",
    "auther" : "James R. Cook"
  },
  {
    "qoute" : "I hate a man who always says ''yes'' to me. When I say ''no'' I like a man who also says ''no.''",
    "auther" : "Samuel Goldwyn"
  },
  {
    "qoute" : "I have always been a quarter of an hour before my time, and it has made a man of me.",
    "auther" : "Lord Nelson"
  },
  {
    "qoute" : "I have always noticed that a man who gives the most for the money, gets the most business.",
    "auther" : "Vash Young"
  },
  {
    "qoute" : "I have always thought that every woman should marry, and no man.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "I have had more trouble with myself than with any other man.",
    "auther" : "Dwight L. Moody"
  },
  {
    "qoute" : "I have made as much out of myself as could be made of the stuff, and no man should require more.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "I have never known a man who was sensual in his youth, who was high-minded when old.",
    "auther" : "Charles Sumner"
  },
  {
    "qoute" : "I have never seen a man as fond of virtue as of women.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "I have no objection to a man being a man, however masculine that may be.",
    "auther" : "Agnes Smedley"
  },
  {
    "qoute" : "I have not a particle of confidence in a man who has no redeeming vices.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I have seen gleams in the face and eyes of the man that have let you look into a higher country.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "I have sworn upon the altar of God eternal hostility against every form of tyranny over the mind of man.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "I have yet to hear a man ask for advice on how to combine marriage and a career.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "I have yet to hear a man ask for advice on how to combine marriage and a career.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "I hold every man a debtor to his profession.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "I judge the relative strength of a man by how envious they become, of others, who enjoy a measure of success.",
    "auther" : "Barry Munro"
  },
  {
    "qoute" : "I just invent, then wait until man comes around to needing what I've invented.",
    "auther" : "Richard Buckminster Fuller"
  },
  {
    "qoute" : "I keep both eyes on my man. The basket hasn't moved on me yet.",
    "auther" : "Julius Erving"
  },
  {
    "qoute" : "I know at last what distinguishes man from animals; financial worries.",
    "auther" : "Romain Rolland"
  },
  {
    "qoute" : "I know of no great man except those who have rendered great services to the human race.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "I like a man who grins when he fights.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I like a man who grins when he fights.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "I like to hear a man talk about himself because then I never hear anything, but good.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "I look on that man as happy, who, when there is question of success, looks into his work for a reply.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "I married the first man I ever kissed. When I tell this to my children they just about throw up.",
    "auther" : "Barbara Bush"
  },
  {
    "qoute" : "I mean to make myself a man, and if I succeed in that, I shall succeed in everything else.",
    "auther" : "James A. Garfield"
  },
  {
    "qoute" : "I met one man who was wounded in love. I met another man who was wounded with hatred.",
    "auther" : "Bob Dylan"
  },
  {
    "qoute" : "I must create a system or be enslaved by another man s; I will not reason and compare: my business is to create.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "I never ask a man what his business is, for it never interests me. What I ask him about are his thoughts and dreams.",
    "auther" : "H. P. Lovecraft"
  },
  {
    "qoute" : "I never desire to converse with a man who has written more than he has read.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I never desire to converse with a man who has written more than he has read.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I never expect to see a perfect work from an imperfect man.",
    "auther" : "Alexander Hamilton"
  },
  {
    "qoute" : "I never hate a man enough to give him his diamonds back.",
    "auther" : "Zsa Zsa Gabor"
  },
  {
    "qoute" : "I never hated a man enough to give him his diamonds back.",
    "auther" : "Zsa Zsa Gabor"
  },
  {
    "qoute" : "I never knew a man come to greatness or eminence who lay abed late in the morning.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "I never know whether to pity or congratulate a man on coming to his senses.",
    "auther" : "William M. Thackeray"
  },
  {
    "qoute" : "I never met a man I didn't like.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "I never read a book before reviewing it; it prejudices a man so.",
    "auther" : "Sydney Smith"
  },
  {
    "qoute" : "I never saw a man who looked with such a wistful eye upon that little tent of blue which prisoners call the sky.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "I preached as never sure to preach again, and as a dying man to dying men.",
    "auther" : "Richard Baxter"
  },
  {
    "qoute" : "I refuse the compliment that I think like a man, thought has no sex, one either thinks or one does not.",
    "auther" : "Clare Boothe Luce"
  },
  {
    "qoute" : "I require three things in a man. He must be handsome, ruthless, and stupid.",
    "auther" : "Dorothy Parker"
  },
  {
    "qoute" : "I shall state silences more competently than ever a better man spangled the butterflies of vertigo.",
    "auther" : "Samuel Beckett"
  },
  {
    "qoute" : "I sometimes think that God in creating man somewhat overestimated his ability.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "I sometimes think that God, in creating man, overestimated His ability. ",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "I start where the last man left off.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "I teach you the Superman. Man is something that should be overcome.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "I thought he was a young man of promise, but it appears he is a young man of promises. [Speaking Of Winston Churchill]",
    "auther" : "Arthur James Balfour"
  },
  {
    "qoute" : "I usually make up my mind about a man in ten seconds, and I very rarely change it.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "I was really too honest a man to be a politician and live.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "I weigh the man, not his title; 'tis not the king's stamp can make the metal better.",
    "auther" : "William Wycherley"
  },
  {
    "qoute" : "I will never be an old man. To me, old age is always 15 years older than I am.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "I will never be an old man. To me, old age is always 15 years older than I am.",
    "auther" : "Bernard M. Baruch"
  },
  {
    "qoute" : "I will not permit any man to narrow and degrade my soul by making me hate him.",
    "auther" : "Booker T. Washington"
  },
  {
    "qoute" : "I will praise any man that will praise me.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "I would permit no man, no matter what his colour might be, to narrow and degrade my soul by making me hate him.",
    "auther" : "Booker T. Washington"
  },
  {
    "qoute" : "I would rather take hellebore than spend a conversation with a good, little man.",
    "auther" : "Edward Dahlberg"
  },
  {
    "qoute" : "I'll never be such a gosling to obey instinct, but stand as if a man were author of himself and knew no other kin.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "I'm a simple man. All I want is enough sleep for two normal men, enough whiskey for three, and enough women for four.",
    "auther" : "Joel Rosenberg"
  },
  {
    "qoute" : "I'm interested in the fact that the less secure a man is, the more likely he is to have extreme prejudice.",
    "auther" : "Clint Eastwood"
  },
  {
    "qoute" : "I'm suspicious of any man or woman who approaches their own liberation with any kind of gender bias.",
    "auther" : "Andrew Cohen"
  },
  {
    "qoute" : "I've never yet met a man who could look after me. I don't need a husband. What I need is a wife.",
    "auther" : "Joan Collins"
  },
  {
    "qoute" : "I've often said there's nothing better for the inside of a man than the outside of a horse.",
    "auther" : "Ronald Reagan"
  },
  {
    "qoute" : "I'll never be such a gosling to obey instinct, but stand as if a man were author of himself and knew no other kin.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "If a fellow wants to be a nobody in the business world, let him neglect sending the mail man to somebody on his behalf.",
    "auther" : "Charles F. Kettering"
  },
  {
    "qoute" : "If a literary man puts together two words about music, one of them will be wrong.",
    "auther" : "Aaron Copland"
  },
  {
    "qoute" : "If a little knowledge is dangerous, where is the man who has so much as to be out of danger?",
    "auther" : "Thomas Henry Huxley"
  },
  {
    "qoute" : "If a man be gracious and courteous to strangers, it shows he is a citizen of the world.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "If a man be gracious and courteous to strangers, it shows he is a citizen of the world.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "If a man character is to be abused there's nobody like a relative to do the business.",
    "auther" : "William M. Thackeray"
  },
  {
    "qoute" : "If a man constantly aspires is he not elevated?",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "If a man could have half of his wishes, he would double his troubles.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "If a man could say nothing against a character but what he can prove, history could not be written.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "If a man devotes himself to art, much evil is avoided that happens otherwise if one is idle.",
    "auther" : "Albrecht Durer"
  },
  {
    "qoute" : "If a man does his best, what else is there?",
    "auther" : "George S. Patton"
  },
  {
    "qoute" : "If a man does not know what port he is steering for, no wind is favorable to him.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "If a man falls once, all will tread upon him.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "If a man happens to find himself, he has a mansion which he can inhabit with dignity all the days of his life.",
    "auther" : "James A. Michener"
  },
  {
    "qoute" : "If a man has common sense, he has all the sense there is.",
    "auther" : "Sam Rayburn"
  },
  {
    "qoute" : "If a man has done his best, what else is there?",
    "auther" : "George S. Patton"
  },
  {
    "qoute" : "If a man hasn't discovered something that he will die for, he isn't fit to live.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "If a man is proud of his wealth, he should not be praised until it is known how he employs it.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "If a man is talking in the forest, and there is no woman there to hear him, is he still wrong?",
    "auther" : "Jenny Weber"
  },
  {
    "qoute" : "If a man is tongue-tied, don't laugh at him, but, rather, feel pity for him, as you would for a man with broken legs.",
    "auther" : "Abraham Cahan"
  },
  {
    "qoute" : "If a man knows not what harbor he seeks, any wind is the right wind.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "If a man loses his reverence for any part of life, he will lose his reverence for all of life.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "If a man loves the labor of his trade apart from any question of success or fame, the Gods have called him.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "If a man or woman is born ten years sooner or later, their whole aspect and performance shall be different.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "If a man should happen to reach perfection in this world, he would have to die immediately to enjoy himself.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "If a man sits down to think, he is immediately asked if he has a headache.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "If a man who enjoys a lesser happiness beholds a greater one, let him leave aside the lesser to gain the greater.",
    "auther" : "Buddha"
  },
  {
    "qoute" : "If a man will kick a fact out of the window, when he comes back he finds it again in the chimney corner.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "If all else fails, the character of a man can be recognized by nothing so surely as by a jest which he takes badly.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "If any man seeks for greatness, let him forget greatness and ask for truth, and he will find both.",
    "auther" : "Horace Mann"
  },
  {
    "qoute" : "If any man wishes to write a clear style, let him first be clear in his thoughts.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "If ever two were one, then surely we. If ever man were loved by wife, then thee.",
    "auther" : "Anne Bradstreet"
  },
  {
    "qoute" : "If history repeats itself, and the unexpected always happens, how incapable must Man be of learning from experience!",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "If I am shot at, I want no man to be in the way of the bullet.",
    "auther" : "Andrew Johnson"
  },
  {
    "qoute" : "If I ever marry it will be on a sudden impulse, as a man shoots himself.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "If I have said something to hurt a man once, I shall not get the better of this by saying many things to please him.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "If it keeps up, man will atrophy all his limbs but the push-button finger.",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "If it were not for the company of fools, a witty man would often be greatly at a loss.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "If man had created man, he would be ashamed of his performance.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "If man knew how women pass the time when they are alone, they'd never marry.",
    "auther" : "O. Henry"
  },
  {
    "qoute" : "If money is all that a man makes, then he will be poor. Poor in happiness and poor in all that makes life worth living.",
    "auther" : "Herbert N. Casson"
  },
  {
    "qoute" : "If poverty were a man, I would have slain him.",
    "auther" : "Ali ibn Abi Talib"
  },
  {
    "qoute" : "If the single man plant himself indomitably on his instincts, and there abide, the huge world will come round to him.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "If the tongue had not been framed for articulation, man would still be a beast in the forest.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "If there be any truer measure of a man than by what he does, it must be by what he gives.",
    "auther" : "Robert South"
  },
  {
    "qoute" : "If there is any larceny in a man, golf will bring it out.",
    "auther" : "Paul Gallico"
  },
  {
    "qoute" : "If there is anything that a man can do and do it well, I say let him do it. Give him a chance.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "If thou art a man, admire those who attempt great things, even though they fail.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "If thou wilt make a man happy, add not unto his riches but take away from his desires.",
    "auther" : "Epicurus"
  },
  {
    "qoute" : "If you can actually count your money, then you're not a rich man.",
    "auther" : "J. Paul Getty"
  },
  {
    "qoute" : "If you do not understand a man you cannot crush him. And if you do understand him, very probably you will not.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "If you like a man's laugh before you know anything of him, you may say with confidence that he is a good man.",
    "auther" : "Fjodor M. Dostojewski"
  },
  {
    "qoute" : "If you want something said, ask a man; if you want something done, ask a woman.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "If you want something said, ask a man; if you want something done, ask a woman.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "If you want to make a dangerous man your friend, let him do you a favor.",
    "auther" : "Lewis E. Lawes"
  },
  {
    "qoute" : "If you want work well done, select a busy man; the other kind has no time.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "If you wish to win a man over to your ideas, first make him your friend.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Ignorance of the law excuses no man from practicing it.",
    "auther" : "Addison Mizner"
  },
  {
    "qoute" : "Ignore what a man desires and you ignore the very source of his power",
    "auther" : "Walter Lippmann"
  },
  {
    "qoute" : "Ill Fortune never crushed that man whom good fortune deceived not.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Imagination was given man to compensate for what he is not, and a sense of humor to console him for what he is.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Imprisoned in every fat man, a thin one is wildly signaling to be let out.",
    "auther" : "Cyril Connolly"
  },
  {
    "qoute" : "In any man who dies there dies with him, his first snow and kiss and fight. Not people die but worlds die in them.",
    "auther" : "Yevgeny Yevtushenko"
  },
  {
    "qoute" : "In every ascetic morality man worships a part of himself as God and for that he needs to diabolize the other part.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "In every man there is something wherein I may learn of him, and in that I am his pupil.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "In films murders are always very clean. I show how difficult it is and what a messy thing it is to kill a man.",
    "auther" : "Alfred Hitchcock"
  },
  {
    "qoute" : "In Genesis, it says that it is not good for a man to be alone; but sometimes it is a great relief.",
    "auther" : "John Barrymore"
  },
  {
    "qoute" : "In Giving, a man receives more than he gives; and the more is in proportion to the worth of the thing given.",
    "auther" : "George Macdonald"
  },
  {
    "qoute" : "In his private heart no man much respects himself.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "In lapidary inscriptions a man is not upon oath.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "In man, the things which are not measurable are more important than those which are measurable.",
    "auther" : "Alexis Carrel"
  },
  {
    "qoute" : "In marriage, a man becomes slack and selfish, and undergoes a fatty degeneration of his moral being.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "In my opinion eight years as president is enough and sometimes too much for any man to serve in that capacity.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "In our plain defects we already know the brotherhood of man.",
    "auther" : "Christopher Fry"
  },
  {
    "qoute" : "In our society a man is known by the company he owns.",
    "auther" : "Gerald F. Lieberman"
  },
  {
    "qoute" : "In Plato's opinion, man was made for philosophy; in Bacon's opinion, philosophy was made for man.",
    "auther" : "Thomas B. Macaulay"
  },
  {
    "qoute" : "In real life there is no such thing as the average man.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "In taking revenge, a man is but even with his enemy; but in passing it over, he is superior.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "In the beginning was the Word. Man acts it out. He is the act, not the actor.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "In the long years liker they must grow; The man be more of woman, she of man.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "In the morning a man walks with his whole body; in the evening, only with his legs.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "In the mythic schema of all relations between men and women, man proposes, and woman is disposed of.",
    "auther" : "Angela Carter"
  },
  {
    "qoute" : "In the name of Hypocrites, doctors have invented the most exquisite form of torture ever known to man: survival.",
    "auther" : "Luis Bunuel"
  },
  {
    "qoute" : "In the nineteenth century the problem was that God is dead. In the twentieth century the problem is that man is dead.",
    "auther" : "Erich Fromm"
  },
  {
    "qoute" : "In things pertaining to enthusiasm, no man is sane who does not know how to be insane on proper occasions.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "In this world a man must either be anvil or hammer.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "In traveling, a man must carry knowledge with him, if he would bring home knowledge.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Increased means and increased leisure are the two civilizers of man.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Inflation is as violent as a mugger, as frightening as an armed robber and as deadly as a hit man.",
    "auther" : "Ronald Reagan"
  },
  {
    "qoute" : "Integration will not bring a man back from the grave.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "Intellect annuls fate. So far as a man thinks, he is free.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Interdependence is and ought to be as much the ideal of man as self-sufficiency. Man is a social being.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Is any man free except the one who can pass his life as he pleases?",
    "auther" : "Persius"
  },
  {
    "qoute" : "Is life worth living? This is a question for an embryo not for a man.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Is man one of God's blunders or is God one of man's blunders?",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Isolation is the sum total of wretchedness to a man.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "It appears to me that almost any man may like the spider spin from his own inwards his own airy citadel.",
    "auther" : "John Keats"
  },
  {
    "qoute" : "It belongs to the imperfection of everything human that man can only attain his desire by passing through its opposite.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "It does not matter much what a man hates provided he hates something.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "It doesn't matter to me if a man is from Harvard or Sing Sing. We hire the man, not his history.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "It has never been my object to record my dreams, just the determination to realize them.",
    "auther" : "Man Ray"
  },
  {
    "qoute" : "It is a cursed evil to any man to become as absorbed in any subject as I am in mine.",
    "auther" : "Charles Darwin"
  },
  {
    "qoute" : "It is a good thing for an uneducated man to read a book of quotations.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "It is a good thing for an uneducated man to read books of quotations.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "It is a very delicate job to forgive a man, without lowering him in his own estimation, and yours too.",
    "auther" : "Henry Wheeler Shaw"
  },
  {
    "qoute" : "It is a very rare man who does not victimize the helpless.",
    "auther" : "James Baldwin"
  },
  {
    "qoute" : "It is all one to me if a man comes from Sing Sing Prison or Harvard. We hire a man, not his history.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "It is always incomprehensible to a man that a woman should ever refuse an offer of marriage.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "It is always right that a man should be able to render a reason for the faith that is within him.",
    "auther" : "Sydney Smith"
  },
  {
    "qoute" : "It is as hard to satirize well a man of distinguished vices, as to praise well a man of distinguished virtues.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "It is difficult to get a man to understand something when his salary depends upon his not understanding it.",
    "auther" : "Upton Sinclair"
  },
  {
    "qoute" : "It is easy to replace man, and it will take no great time, when Nature has lapsed, to replace Nature.",
    "auther" : "Alice Meynell"
  },
  {
    "qoute" : "It is even harder for the average ape to believe that he has descended from man.",
    "auther" : "George S. Patton"
  },
  {
    "qoute" : "It is evident that skepticism, while it makes no actual change in man, always makes him feel better.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "It is hard for the ape to believe he descended from man.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "It is hard for the ape to believe he descended from man.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "It is hard to believe that a man is telling the truth when you know that you would lie if you were in his place.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "It is harder for a poor man to be successful than it is for a rich man.",
    "auther" : "Gregory Nunn"
  },
  {
    "qoute" : "It is his nature, not his standing, that makes the good man.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "It is impossible for a man to be cheated by anyone but himself.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is impossible to defeat an ignorant man in argument.",
    "auther" : "William G. McAdoo"
  },
  {
    "qoute" : "It is in his pleasure that a man really lives; it is from his leisure that he constructs the true fabric of self.",
    "auther" : "Agnes Repplier"
  },
  {
    "qoute" : "It is in the compelling zest of high adventure and of victory, and in creative action, that man finds his supreme joys.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "It is invariable found that a content man is usually a weak one.",
    "auther" : "John Wagstaff"
  },
  {
    "qoute" : "It is man that makes truth great, not truth that makes man great.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "It is medicine, not scenery, for which a sick man must go searching.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "It is not death that a man should fear, but he should fear never beginning to live.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "It is not fit that every man should travel; it makes a wise man better, and a fool worse.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "It is not possible for a man to be elegant without a touch of femininity.",
    "auther" : "Vivienne Westwood"
  },
  {
    "qoute" : "It is not the man who has too little, but the man who craves more, that is poor.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "It is not the oath that makes us believe the man, but the man the oath.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "It is not the situation that makes the man, but the man who makes the situation.",
    "auther" : "Frederick W. Robertson"
  },
  {
    "qoute" : "It is not well for a man to pray cream and live skim milk.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "It is not what he had, or even what he does which expresses the worth of a man, but what he is.",
    "auther" : "Henri-Frédéric Amiel"
  },
  {
    "qoute" : "It is of no consequence of what parents a man is born, as long as he be a man of merit.",
    "auther" : "Horace"
  },
  {
    "qoute" : "It is part of a good man to do great and noble deeds, though he risk everything.",
    "auther" : "Plutarch"
  },
  {
    "qoute" : "It is the chiefest point of happiness that a man is willing to be what he is.",
    "auther" : "Desiderius Erasmus"
  },
  {
    "qoute" : "It is the dull man who is always sure, and the sure man who is always dull.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "It is the first of all problems for a man to find out what kind of work he is to do in this universe.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "It is the heart that makes a man rich. He is rich according to what he is, not according to what he has.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "It is the lot of man to suffer.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "It is the patriotic duty of every man to lie for his country.",
    "auther" : "Alfred Adler"
  },
  {
    "qoute" : "It is the perpetual dread of fear, the fear of fear, that shapes the face of a brave man.",
    "auther" : "Georges Bernanos"
  },
  {
    "qoute" : "It is the power of thought that gives man power over nature.",
    "auther" : "Hans Christian Andersen"
  },
  {
    "qoute" : "It is the power of thought that gives man power over nature.",
    "auther" : "Hans Christian Andersen"
  },
  {
    "qoute" : "It is the strange fate of man, that even in the greatest of evils the fear of the worst continues to haunt him.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "It is the weak man who urges compromise - never the strong man.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "It is the woman who chooses the man who will choose her.",
    "auther" : "Paul Geraldy"
  },
  {
    "qoute" : "It is the working man who is the happy man. It is the idle man who is the miserable man.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "It is true greatness to have in one the frailty of a man and the security of a god.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "It is useless to tell one not to reason but to believe -you might as well tell a man not to wake but sleep.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "It is well-known what a middleman is: he is a man who bamboozles one party and plunders the other.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "It is with trifles and when he is off guard that a man best reveals his character.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "It matters not how a man dies, but how he lives. The act of dying is not of importance, it lasts so short a time.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "It profits a man nothing to give his soul for the whole world... but for Wales!",
    "auther" : "Robert Bolt"
  },
  {
    "qoute" : "It seems just possible that a poem might happen to a very young man: but a poem is not poetry. That is a life.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "It still holds true that man is most uniquely human when he turns obstacles into opportunities.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "It takes a great man to be a good listener.",
    "auther" : "Calvin Coolidge"
  },
  {
    "qoute" : "It takes a great man to give sound advice tactfully, but a greater to accept it graciously.",
    "auther" : "J. C. Macaulay"
  },
  {
    "qoute" : "It takes a wise man to handle a lie, a fool had better remain honest.",
    "auther" : "Norman Douglas"
  },
  {
    "qoute" : "It takes no genius to observe that a one man band never gets very big.",
    "auther" : "Charles A. Garfield"
  },
  {
    "qoute" : "It takes one woman twenty years to make a man of her son - and another woman twenty minutes to make a fool of him.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "It takes one woman twenty years to make a man of her son—and another woman twenty minutes to make a fool of him.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "It's a rare man who can stand being around an intelligent woman, let alone married to her.",
    "auther" : "Bette Davis"
  },
  {
    "qoute" : "It's a sad and stupid thing to have to proclaim yourself a revolutionary just to be a decent man.",
    "auther" : "David Harris"
  },
  {
    "qoute" : "It's not what you pay a man, but what he costs you that counts.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "It's one of the tragic ironies of the theatre that only one man in it can count on steady work - the night watchman.",
    "auther" : "Tallulah Bankhead"
  },
  {
    "qoute" : "It's the man who dares to take who is independent, not he who gives.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "Jesus might have said, ''I became man for you. If you do not become God for me, you wrong me.''",
    "auther" : "Meister Eckhart"
  },
  {
    "qoute" : "Judge not a man by his clothes, but by his wife's clothes.",
    "auther" : "Thomas Robert Dewar"
  },
  {
    "qoute" : "Judging is a lonely job in which a man is, as near as may be, an island entire.",
    "auther" : "Abe Fortas"
  },
  {
    "qoute" : "Justice is always violent to the party offending, for every man is innocent in his own eyes.",
    "auther" : "Daniel Defoe"
  },
  {
    "qoute" : "Kindnesses are easily forgotten; but injuries! - what worthy man does not keep those in mind?",
    "auther" : "William M. Thackeray"
  },
  {
    "qoute" : "Know than this truth (enough for man to know): I virtue alone is happinea below.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Know then this truth, enough for man to know virtue alone is happiness below.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Know then thyself, presume not God to scan; The proper study of mankind is man.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Know they thyself, presume not God to scan. The proper study of mankind is man.",
    "auther" : "Lao-Tzu"
  },
  {
    "qoute" : "Labor disgraces no man, but occasionally men disgrace labor.",
    "auther" : "Ulysses S. Grant"
  },
  {
    "qoute" : "Labor, if it were not necessary for existence, would be indispensable for the happiness of man.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Lack of something to feel important about is almost the greatest tragedy a man may have.",
    "auther" : "Arthur E. Morgan"
  },
  {
    "qoute" : "Language is a form of human reason, which has its internal logic of which man knows nothing.",
    "auther" : "Claude Lévi-Strauss"
  },
  {
    "qoute" : "Language is the Rubicon that divides man from beast.",
    "auther" : "Max Muller"
  },
  {
    "qoute" : "Language most shows a man, speak that I may see thee.",
    "auther" : "Ben Johnson"
  },
  {
    "qoute" : "Law and equity are two things which God has joined, but which man has put asunder.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "Lawyers know life practically. A bookish man should always have them to converse with.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Let a man once overcome his selfish terror at his own infinitude, and his infinitude is, in one sense, overcome.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "Let each man exercise the art he knows.",
    "auther" : "Aristophanes"
  },
  {
    "qoute" : "Let me live in a house by the side of the road and be a friend to man.",
    "auther" : "Sam Walter Foss"
  },
  {
    "qoute" : "Let men see, let them know, a real man, who lives as he was meant to live.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "Let no man be called happy before his death. Till then, he is not happy, only lucky.",
    "auther" : "Solon"
  },
  {
    "qoute" : "Let no man fear to die, we love to sleep all, and death is but the sounder sleep.",
    "auther" : "Francis Beaumont"
  },
  {
    "qoute" : "Let no man seek henceforth to be foretold what shall befall him or his children.",
    "auther" : "Mary Shelly"
  },
  {
    "qoute" : "Let no man under value the price of a virtuous woman's counsel.",
    "auther" : "George Chapman"
  },
  {
    "qoute" : "Let none turn over books, or roam the stars in quest of God, who sees him not in man.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "Let us never forget that the greatest man is never more than an animal disguised as a god.",
    "auther" : "Francis Picabia"
  },
  {
    "qoute" : "Life consists in what a man is thinking of all day.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Life every man holds dear; but the dear man holds honor far more precious dear than life.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Life gives nothing to man without labor.",
    "auther" : "Horace"
  },
  {
    "qoute" : "Life is as tedious as a twice-told tale ",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Life is as tedious as a twice-told tale, vexing the dull ear of a drowsy man.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Life is infinitely stranger than anything which the mind of man could invent.",
    "auther" : "Sir Arthur Conan Doyle"
  },
  {
    "qoute" : "Life is not having been told that the man has just waxed the floor.",
    "auther" : "Ogden Nash"
  },
  {
    "qoute" : "Life is short, but it's long enough to ruin any man who wants to be ruined.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Life is strange. Every so often a good man wins.",
    "auther" : "Frank Dane"
  },
  {
    "qoute" : "Like every man of sense and good feeling, I abominate work.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Like every man of sense and good feeling, I abominate work.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Limited in his nature, infinite in his desire, man is a fallen god who remembers heaven.",
    "auther" : "Alphonse De Lamartine"
  },
  {
    "qoute" : "Literature exists at the same time in the modes of error and truth; it both betrays and obeys its own mode of being.",
    "auther" : "Paul De Man"
  },
  {
    "qoute" : "Lord Illingworth: All women become like their mothers. That is their tragedy. Mrs. Allonby: No man does. That is his.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Love is a state in which a man sees things most decidedly as the are not.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Love is the delusion that one man or woman differs from another.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Love is what happens to a man and woman who don't know each other.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "Love of glory can only create a great hero; contempt of glory creates a great man.",
    "auther" : "Charles Maurice de Talleyrand"
  },
  {
    "qoute" : "lt is a maxim with me that no man was ever written out of reputation but by himself.",
    "auther" : "Nicolas Bentley"
  },
  {
    "qoute" : "Make yourself an honest man, and then you may be sure that there is one rascal less in the world.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Make yourself an honest man, and then you may be sure there is one less rascal in the world.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Malt does more than Milton can to justify God's ways to man.",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Man acts as though he were the shaper and master of language, while in fact language remains the master of man.",
    "auther" : "Martin Heidegger"
  },
  {
    "qoute" : "Man alone is born crying, lives complaining, and dies disappointed.",
    "auther" : "Sir William Temple"
  },
  {
    "qoute" : "Man appoints, and God disappoints.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "Man approaches the unattainable truth through a succession of errors.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Man arrives as a novice at each age of his life.",
    "auther" : "Nicolas Chamfort"
  },
  {
    "qoute" : "Man became free when he recognized that he was subject to law.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "Man can alter his life by altering his thinking.",
    "auther" : "William James"
  },
  {
    "qoute" : "Man can believe the impossible, but man can never believe the improbable.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Man can climb to the highest summits, but he cannot dwell there long.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Man can hardly even recognize the devils of his own creation.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "Man can learn nothing unless he proceeds from the known to the unknown.",
    "auther" : "Claude Bernard"
  },
  {
    "qoute" : "Man cannot aspire if he looked down; if he rise, he must look up.",
    "auther" : "Samuel Smiles"
  },
  {
    "qoute" : "Man cannot discover new oceans unless he has the courage to lose sight of the shore.",
    "auther" : "André Gide"
  },
  {
    "qoute" : "Man cannot live by incompetence alone.",
    "auther" : "Laurence J. Peter"
  },
  {
    "qoute" : "Man cannot live in the midst of plenty.",
    "auther" : "Thomas Malthus"
  },
  {
    "qoute" : "Man cannot produce a single work without the assistance of the slow, assiduous, corrosive worm of thought.",
    "auther" : "Eugenio Montale"
  },
  {
    "qoute" : "Man cannot remake himself without suffering, for he is both the marble and the sculptor.",
    "auther" : "Alexis Carrel"
  },
  {
    "qoute" : "Man consists of two parts, his mind and his body, only the body has more fun.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Man consists of two parts, his mind and his body, only the body has more fun.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Man dies of cold, not of darkness.",
    "auther" : "Miguel de Unamuno"
  },
  {
    "qoute" : "Man does not live by words alone, despite the fact that sometimes he has to eat them.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "Man dreams of fame while woman wakes to love.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Man forgives women anything save the wit to outwit him.",
    "auther" : "Minna Antrim"
  },
  {
    "qoute" : "Man has a limited biological capacity for change. When this capacity is overwhelmed, the capacity is in future shock.",
    "auther" : "Alvin Toffler"
  },
  {
    "qoute" : "Man has an incurable habit of not fulfilling the prophecies of his fellow men.",
    "auther" : "Alistair Cooke"
  },
  {
    "qoute" : "Man has demonstrated that he is master of everything - except his own nature.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "Man has his will, but woman has her way.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Man has lost the capacity to foresee and to forestall. He will end by destroying the earth.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "Man has no greater enemy than himself.",
    "auther" : "Francesco Petrarca"
  },
  {
    "qoute" : "Man has now become an adjunct to perfect and carry forward these conquests.",
    "auther" : "Albert Claude"
  },
  {
    "qoute" : "Man has set for himself the goal of conquering the world but in the processes loses his soul.",
    "auther" : "Aleksandr Solzjenitsyn"
  },
  {
    "qoute" : "Man has to awaken to wonder - and so perhaps do peoples. Science is a way of sending him to sleep again.",
    "auther" : "Ludwig Wittgenstein"
  },
  {
    "qoute" : "Man has will, but woman has her way.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Man hoards himself when he has nothing to give away.",
    "auther" : "Edward Dahlberg"
  },
  {
    "qoute" : "Man identifies himself with earth or material. Spirit is strange to him: he is afraid of ghosts.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Man in general, if reduced to himself, is too wicked to be free.",
    "auther" : "Joseph De Maistre"
  },
  {
    "qoute" : "Man invented language to satisfy his deep need to complain.",
    "auther" : "Lily Tomlin"
  },
  {
    "qoute" : "Man is a beautiful machine that works very badly.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Man is a being in search of meaning.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Man is a clever animal who behaves like an imbecile.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "Man is a creation of desire, not a creation of need.",
    "auther" : "Gaston Bachelard"
  },
  {
    "qoute" : "Man is a creature made at the end of the week's work when God was tired.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Man is a creature who lives not upon bread alone, but principally by catch words.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "Man is a gaming animal. He must always be trying to get the better in something or other.",
    "auther" : "Charles Lamb"
  },
  {
    "qoute" : "Man is a goal seeking animal. His life only has meaning if he is reaching out and striving for his goals.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Man is a make-believe animal - he is never so truly himself as when he is acting a part.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Man is a messenger who forgot the message.",
    "auther" : "Abraham J. Heschel"
  },
  {
    "qoute" : "Man is a mind betrayed, not served, by his organs.",
    "auther" : "Edmond and Jules de Goncourt"
  },
  {
    "qoute" : "Man is a natural polygamist. He always has one woman leading him by the nose and another hanging on to his coattails.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Man is a noble animal, splendid in ashes, and pompous in the grave.",
    "auther" : "Thomas Browne"
  },
  {
    "qoute" : "Man is a rational animal who always loses his temper when called upon to act according with the dictates of reason.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Man is a reasoning rather than a reasonable animal.",
    "auther" : "Alexander Hamilton"
  },
  {
    "qoute" : "Man is a strange animal. He generally cannot read the handwriting on the wall until his back is up against it.",
    "auther" : "Adlai E. Stevenson"
  },
  {
    "qoute" : "Man is a substance clad in shadows.",
    "auther" : "John Sterling"
  },
  {
    "qoute" : "Man is a tool-making animal.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Man is a tool-using animal. Without tools he is nothing, with tools he is all.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Man is a two-legged animal without feathers.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Man is a useless passion.",
    "auther" : "Jean-Paul Sartre"
  },
  {
    "qoute" : "Man is a victim of dope in the incurable form of hope.",
    "auther" : "Ogden Nash"
  },
  {
    "qoute" : "Man is always partial and is quite right to be. Even impartiality is partial.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "Man is an animal that makes bargains; no other animal does this - one dog does not change a bone with another.",
    "auther" : "Adam Smith"
  },
  {
    "qoute" : "Man is an idea, and a precious small idea once he turns his back on love.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Man is an imagining being.",
    "auther" : "Gaston Bachelard"
  },
  {
    "qoute" : "Man is an intelligence, not served by, but in servitude to his organs.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Man is an over-complicated organism. If he is doomed to extinction he will die out for want of simplicity.",
    "auther" : "Ezra Pound"
  },
  {
    "qoute" : "Man is as full of potential as he is of importance.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "Man is born free, yet he is everywhere in chains.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Man is born to live and not to prepare to live.",
    "auther" : "Boris Pasternak"
  },
  {
    "qoute" : "Man is born to seek power, yet his actual condition makes him a slave to the power of others.",
    "auther" : "Hans J. Morgenthau"
  },
  {
    "qoute" : "Man is by nature a political animal.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Man is condemned to be free; because once thrown into the world, he is responsible for everything he does.",
    "auther" : "Jean-Paul Sartre"
  },
  {
    "qoute" : "Man is emphatically a proselytizing creature.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Man is flying too fast for a world that is round. Soon he will catch up with himself in a great rear end collision.",
    "auther" : "James Thurber"
  },
  {
    "qoute" : "Man is free at the moment he wishes to be.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Man is God's highest present development. He is the latest thing in God.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Man is least himself when he talks in his own person. Give him a mask, and he will tell you the truth.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Man is liberated from his illusions to make room for a fresh set.",
    "auther" : "Henry S. Haskins"
  },
  {
    "qoute" : "Man is made for something better than disturbing dirt.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Man is more powerful than matter.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Man is Nature's sole mistake.",
    "auther" : "W.S. Gilbert"
  },
  {
    "qoute" : "Man is no longer an artist, he has become a work of art.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Man is not made for defeat.",
    "auther" : "Ernest Hemingway"
  },
  {
    "qoute" : "Man is not the enemy here, but the fellow victim.",
    "auther" : "Betty Friedan"
  },
  {
    "qoute" : "Man is not weak; knowledge is more than equivalent to force.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Man is not what he thinks he is, he is what he hides.",
    "auther" : "André Malraux"
  },
  {
    "qoute" : "Man is only truly great when he acts from his passions.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Man is only truly great when he acts from the passions.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Man is raw and wild, that is one of the reasons why he needs the Christian teaching.",
    "auther" : "Alfred A. Montapert"
  },
  {
    "qoute" : "Man is so made that when anything fires his soul, impossibilities vanish",
    "auther" : "Jean de la Fontaine"
  },
  {
    "qoute" : "Man is stark mad; he cannot make a flea, and yet he will be making gods by the dozens.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Man is still the greatest miracle and the greatest problem on this earth.",
    "auther" : "David Sarnoff"
  },
  {
    "qoute" : "Man is still the most extraordinary computer of all.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Man is the artificer of his own happiness.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Man is the inventor of stupidity.",
    "auther" : "Remy de Gourmont"
  },
  {
    "qoute" : "Man is the only animal for whom his own existence is a problem which he has to solve.",
    "auther" : "Erich Fromm"
  },
  {
    "qoute" : "Man is the only animal of which I am thoroughly and cravenly afraid of.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Man is the only animal that blushes - or needs to.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Man is the only animal that blushes, or needs to.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Man is the only animal that can remain on friendly terms with the victims he intends to eat until he eats them.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Man is the only animal that laughs and has a state legislature.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Man is the only animal which esteems itself rich in proportion to the number and voracity of its parasites.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Man is the only creature that consumes without producing.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Man is the only creature that strives to surpass himself, and yearns for the impossible.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "Man is the only creature who has a nasty mind.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Man is the only creature who refuses to be what he is.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Man is to be found in reason, God in the passions.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "Man is what he believes.",
    "auther" : "Anton Chekhov"
  },
  {
    "qoute" : "Man know much more than he understands.",
    "auther" : "Alfred Adler"
  },
  {
    "qoute" : "Man knows more than he understands.",
    "auther" : "Alfred Adler"
  },
  {
    "qoute" : "Man knows much more than he understands.",
    "auther" : "Alfred Adler"
  },
  {
    "qoute" : "Man knows so much and does so little.",
    "auther" : "Richard Buckminster Fuller"
  },
  {
    "qoute" : "Man knows that the world is not made on a human scale; and he wishes that it were.",
    "auther" : "André Malraux"
  },
  {
    "qoute" : "Man lives for science as well as bread.",
    "auther" : "William James"
  },
  {
    "qoute" : "Man loves company, even if it is only that of a smoldering candle.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "Man maintains his balance, poise, and sense of security only as he is moving forward.",
    "auther" : "Maxwell Maltz"
  },
  {
    "qoute" : "Man makes holy what he believes.",
    "auther" : "Ernest Renan"
  },
  {
    "qoute" : "Man may be defined as the animal that can say ''I,'' that can be aware of himself as a separate entity.",
    "auther" : "Erich Fromm"
  },
  {
    "qoute" : "Man may dismiss compassion from his heart, but God never will.",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "Man must be prepared for every event of life, for there is nothing that is durable.",
    "auther" : "Menander of Athens"
  },
  {
    "qoute" : "Man must shape his tools lest they shape him.",
    "auther" : "Arthur Miller"
  },
  {
    "qoute" : "Man must vanquish himself, must do himself violence, in order to perform the slightest action untainted by evil.",
    "auther" : "E. M. Cioran"
  },
  {
    "qoute" : "Man needs difficulties; they are necessary for health.",
    "auther" : "Carl Gustav Jung"
  },
  {
    "qoute" : "Man needs his difficulties because they are necessary to enjoy success.",
    "auther" : "Abdul Kalam"
  },
  {
    "qoute" : "Man needs, for his happiness, not only the enjoyment of this or that, but hope and enterprise and change.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "Man never made any material as resilient as the human spirit.",
    "auther" : "Bernard Williams"
  },
  {
    "qoute" : "Man only likes to count his troubles, but he does not count his joys.",
    "auther" : "Fjodor M. Dostojewski"
  },
  {
    "qoute" : "Man only plays when in the full meaning of the word he is a man, and he is only completely a man when he plays.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "Man partly is and wholly hopes to be.",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "Man proposes, but God disposes.",
    "auther" : "Thomas à Kempis"
  },
  {
    "qoute" : "Man shapes himself through decision that shape his environment.",
    "auther" : "Rene Dubos"
  },
  {
    "qoute" : "Man should be master of his environment, not its slave. That is what freedom means.",
    "auther" : "Anthony Eden"
  },
  {
    "qoute" : "Man should beware of letting his religion spoil his morality.",
    "auther" : "William Ewart Gladstone"
  },
  {
    "qoute" : "Man should forget his anger before he lies down to sleep.",
    "auther" : "Thomas De Quincey"
  },
  {
    "qoute" : "Man spends his life in reasoning on the past, in complaining of the present, in fearing future.",
    "auther" : "Antoine Rivarol"
  },
  {
    "qoute" : "Man thinks, God directs.",
    "auther" : "Alcuin of York"
  },
  {
    "qoute" : "Man wants to live, but it is useless to hope that this desire will dictate all his actions.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Man was created a little lower than the angels and has bin getting a little lower ever since.",
    "auther" : "Henry Wheeler Shaw"
  },
  {
    "qoute" : "Man was created as a being who should constantly keep improving, a being who on reaching one goal sets a higher one.",
    "auther" : "Ralph Ransom"
  },
  {
    "qoute" : "Man was formed for society.",
    "auther" : "William Blackstone"
  },
  {
    "qoute" : "Man was lost if he went to a usurer, for the interest ran faster than a tiger upon him.",
    "auther" : "Pearl S. Buck"
  },
  {
    "qoute" : "Man was made at the end of the week's work when God was tired.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Man was nature's mistake - she neglected to finish him - and she has never ceased paying for her mistake.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "Man watches his history on the screen with apathy and an occasional passing flicker of horror or indignation.",
    "auther" : "Conor Cruise O'Brien"
  },
  {
    "qoute" : "Man weeps to think that he will die so soon; woman, that she was born so long ago.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Man who is he? Too bad, to be the work of God: Too good for the work of chance!",
    "auther" : "Doris Lessing"
  },
  {
    "qoute" : "Man who man would be, must rule the empire of himself.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "Man who stand on hill with mouth open will wait long time for roast duck to drop in.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Man will do many things to get himself loved; he will do all things to get himself envied.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Man will not live without answers to his questions.",
    "auther" : "Hans J. Morgenthau"
  },
  {
    "qoute" : "Man will occasionally stumble over the truth, but most of the time he will pick himself up and continue on.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Man, an animal that makes bargains.",
    "auther" : "Adam Smith"
  },
  {
    "qoute" : "Man, being reasonable, must get drunk; the best of life is but intoxication.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Man, if you gotta ask you'll never know.",
    "auther" : "Louis Armstrong"
  },
  {
    "qoute" : "Man, if you have to ask what jazz is, you'll never know!",
    "auther" : "Louis Armstrong"
  },
  {
    "qoute" : "Man, in his animal capacity, is qualified to subsist in every climate.",
    "auther" : "Adam Ferguson"
  },
  {
    "qoute" : "Many a man curses the rain that falls upon his head, and knows that it brings abundance to drive away hunger.",
    "auther" : "Basil of Caesarea"
  },
  {
    "qoute" : "Many a man fails as an original thinker simply because his memory it too good.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Many a man has fallen in love with a girl in light so dim he would not have chosen a suit by it.",
    "auther" : "Maurice Chevalier"
  },
  {
    "qoute" : "Many a man in love with a dimple makes the mistake of marrying the whole girl.",
    "auther" : "Stephen B. Leacock"
  },
  {
    "qoute" : "Many a man is saved from being a thief by finding everything locked up.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "Many a man never fails because he never tries.",
    "auther" : "Norman Macewan"
  },
  {
    "qoute" : "Many a man owes his success to his first wife and his second wife to his success.",
    "auther" : "Jim Backus"
  },
  {
    "qoute" : "Many a man thinks he is buying pleasure, when he is really selling himself to it.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Many a man thinks he is patient when, in reality, he is indifferent.",
    "auther" : "B. C. Forbes"
  },
  {
    "qoute" : "Many a man who has known himself at ten forgets himself utterly between ten and thirty.",
    "auther" : "Catherine Drinker Bowen"
  },
  {
    "qoute" : "Many a man who thinks to found a home discovers that he has merely opened a tavern for his friends.",
    "auther" : "Norman Douglas"
  },
  {
    "qoute" : "Marriage is a mistake every man should make.",
    "auther" : "Sir George Jessel"
  },
  {
    "qoute" : "Marriage, it seems, confines every man to his proper rank.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "Martyrdom is the only way a man can become famous without ability.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Men learn to love the woman they are attracted to. Women learn to become attracted to the man they fall in love with.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Metaphors are much more tenacious than facts.",
    "auther" : "Paul De Man"
  },
  {
    "qoute" : "Meticulous planning will enable everything a man does to appear spontaneous.",
    "auther" : "Mark Caine"
  },
  {
    "qoute" : "Middle age is the time when a man is always thinking that in a week or two he will feel as good as ever.",
    "auther" : "Don Marquis"
  },
  {
    "qoute" : "Misery acquaints a man with strange bedfellows.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Mix a conviction with a man and something happens.",
    "auther" : "Adam Clayton Powell"
  },
  {
    "qoute" : "Modern man drives a mortgaged car over a bond-financed highway on credit-card gas.",
    "auther" : "Earl Wilson"
  },
  {
    "qoute" : "Modern man is frantically trying to earn enough to buy things he's too busy to enjoy.",
    "auther" : "Frank A. Clark"
  },
  {
    "qoute" : "Much can be inferred about a man from his mistress: in her one beholds his weaknesses and his dreams.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "Music is God's gift to man, the only art of Heaven given to earth, the only art of earth we take to Heaven.",
    "auther" : "Walter Savage Landor"
  },
  {
    "qoute" : "My first care the following morning was, to devise some means of discovering the man in the grey cloak.",
    "auther" : "Adelbert von Chamisso"
  },
  {
    "qoute" : "My money goes to my agent, then to my accountant and from him to the tax man.",
    "auther" : "Glenda Jackson"
  },
  {
    "qoute" : "My true friends have always given me that supreme proof of devotion, a spontaneous aversion for the man I loved.",
    "auther" : "Sidonie Gabrielle Colette"
  },
  {
    "qoute" : "Nature arms each man with some faculty which enables him to do easily some feat impossible to any other.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nature is a revelation of God; Art a revelation of man.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Nature magically suits a man to his fortunes, by making them the fruit of his character.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nature thrives on patience; man on impatience.",
    "auther" : "Paul Boese"
  },
  {
    "qoute" : "Nature, like man, sometimes weeps from gladness.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Necessity makes a honest man a knave.",
    "auther" : "Daniel Defoe"
  },
  {
    "qoute" : "Neither a wise nor a brave man lies down on the tracks of history to wait for the train of the future to run over him.",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "Neither man or nation can exist without a sublime idea.",
    "auther" : "Fjodor M. Dostojewski"
  },
  {
    "qoute" : "Never attempt to murder a man who is committing suicide.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "Never contend with a man who has nothing to lose.",
    "auther" : "Baltasar Gracián"
  },
  {
    "qoute" : "Never forget what a man says to you when he is angry.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Never give a man up until he has failed at something he likes.",
    "auther" : "Lewis E. Lawes"
  },
  {
    "qoute" : "Never say a humorous thing to a man who does not possess humor. He will always use it in evidence against you.",
    "auther" : "Sir Herbert Beerbohm Tree"
  },
  {
    "qoute" : "Never say you know a man until you have divided an inheritance with him.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "Never throughout history has a man who lived a life of ease left a name worth remembering.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "Never trust a man who speaks well of everybody.",
    "auther" : "John Churton Collins"
  },
  {
    "qoute" : "Never trust the advice of a man in difficulties.",
    "auther" : "Aesop"
  },
  {
    "qoute" : "Never try to reason the prejudice out of a man. It was not reasoned into him, and cannot be reasoned out.",
    "auther" : "Sydney Smith"
  },
  {
    "qoute" : "Never underestimate a man who overestimates himself.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "Never was it given to mortal man - To lie so boldly as we women can.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "No amount of study or learning will make a man a leader unless he has the natural qualities of one.",
    "auther" : "Archibald Wavell"
  },
  {
    "qoute" : "No burden is so heavy for a man to bear as a succession of happy days.",
    "auther" : "Max Muller"
  },
  {
    "qoute" : "No city should be too large for a man to walk out of in a morning.",
    "auther" : "Cyril Connolly"
  },
  {
    "qoute" : "No great man ever complains of want of opportunity.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No great man lives in vain. The history of the world is but the biography of great men.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No liberal man would impute a charge of unsteadiness to another for having changed his opinion.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "No man acquires property without acquiring with it a little arithmetic also.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No man but a blockhead ever wrote, except for money.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No man can be a pure specialist without being in the strict sense an idiot.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "No man can do anything well, who does not esteem his work to be of importance.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No man can ever end with being superior who will not begin with being inferior.",
    "auther" : "Sydney Smith"
  },
  {
    "qoute" : "No man can help another without helping himself.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No man can justly censure or condemn another, because indeed no man truly knows another.",
    "auther" : "Thomas Browne"
  },
  {
    "qoute" : "No man can love freedom heartily, but good men; tbc rest lovc not freedom, but licence.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "No man can resolve himself into Heaven.",
    "auther" : "Dwight L. Moody"
  },
  {
    "qoute" : "No man can reveal to you nothing but that which already lies half-asleep in the dawning of your knowledge.",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "No man can succeed in a line of endeavor which he does not like.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "No man can think clearly when his fists are clenched.",
    "auther" : "George Jean Nathan"
  },
  {
    "qoute" : "No man can understand why a woman shouldn't prefer a good reputation to a good time.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "No man can worship God or love his neighbor on an empty stomach.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "No man chooses evil because it is evil; he only mistakes it for happiness.",
    "auther" : "Mary Wollstonecraft"
  },
  {
    "qoute" : "No man dies of love but on the stage",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "No man ever became great or good except through many and great mistakes.",
    "auther" : "William E. Gladstone"
  },
  {
    "qoute" : "No man ever listened himself out of a job.",
    "auther" : "Calvin Coolidge"
  },
  {
    "qoute" : "No man ever prayed heartily without learning something.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No man flatters the woman he truly loves.",
    "auther" : "Tuckerman"
  },
  {
    "qoute" : "No man goes before his time - unless the boss leaves early.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "No man has a good enough memory to be a successful liar.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "No man has a good enough memory to make a successful liar.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "No man has a right to do what he pleases, except when he pleases to do right.",
    "auther" : "Charles Simmons"
  },
  {
    "qoute" : "No man in the world has more courage than the man who can stop after eating one peanut.",
    "auther" : "Channing Pollock"
  },
  {
    "qoute" : "No man is a failure who is enjoying life.",
    "auther" : "William Feather"
  },
  {
    "qoute" : "No man is a hero to his valet. This is not because the hero is no hero, but because the valet is a valet.",
    "auther" : "Georg Wilhelm Friedrich Hegel"
  },
  {
    "qoute" : "No man is a hypocrite in his pleasures.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No man is a success in business unless he loves his work.",
    "auther" : "Florence Scovel Shinn"
  },
  {
    "qoute" : "No man is above the law, and no man is below it.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "No man is an island entire of itself; every man is a piece of the continent, a part of the main.",
    "auther" : "John Donne"
  },
  {
    "qoute" : "No man is an Island, entire of itself.",
    "auther" : "John Donne"
  },
  {
    "qoute" : "No man is an Island, entire of itself; every man is a piece of the Continent, a part of the main.",
    "auther" : "John Donne"
  },
  {
    "qoute" : "No man is born unto himself alone; who lives unto himself, he lives to none.",
    "auther" : "Francis Quarles"
  },
  {
    "qoute" : "No man is entitled to the blessings of freedom unless he be vigilant in its preservation.",
    "auther" : "Douglas Macarthur"
  },
  {
    "qoute" : "No man is esteemed for colorful garments except by fools and women.",
    "auther" : "Sir Walter Raleigh"
  },
  {
    "qoute" : "No man is ever whipped until he quits in his own mind.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "No man is free who is not a master of himself.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "No man is good enough to govern another man without his consent.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "No man is good enough to govern another man without that other's consent.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "No man is happy; he is at best fortunate.",
    "auther" : "Solon"
  },
  {
    "qoute" : "No man is hurt but by himself",
    "auther" : "Diogenes of Sinope"
  },
  {
    "qoute" : "No man is justified in doing evil on the ground of expediency.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "No man is lonely while eating spaghetti; it requires so much attention.",
    "auther" : "Christopher Morley"
  },
  {
    "qoute" : "No man is more than another unless he does more than another.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "No man is regular in his attendance at the House of Commons until he is married.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "No man is rich enough to buy back his own past.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "No man is rich enough to buy back his past.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "No man is sane who does not know how to be insane on proper occasions.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "No man is so exquisitely honest or upright in living, but that ten times in his life he might not lawfully be hanged.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "No man is so perfect, so necessary to his friends, as to give them no cause to miss him less.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "No man is such a conqueror, as the one that has defeated himself.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "No man is truly great who is great only in his lifetime. The test of greatness is the page of history.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "No man is useless while he has a friend.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "No man is wise enough by himself.",
    "auther" : "Plautus"
  },
  {
    "qoute" : "No man is wise enough, or good enough to be trusted with unlimited power.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "No man knows he is young while he is young.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "No man lies so boldly as the man who is indignant.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "No man likes to have his intelligence or good faith questioned, especially if he has doubts about it himself.",
    "auther" : "Henry Brooks Adams"
  },
  {
    "qoute" : "No man likes to live under the eye of perpetual disapprobation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No man means all he says, and yet very few say all they mean, for words are slippery and thought is viscous.",
    "auther" : "Henry Brooks Adams"
  },
  {
    "qoute" : "No man needs a vacation so much as the man who has just had one.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "No man really knows about other human beings. The best he can do is to suppose that they are like himself.",
    "auther" : "John Steinbeck"
  },
  {
    "qoute" : "No man really knows about other human beings. The best he can do is to suppose that they are like himself.",
    "auther" : "John Steinbeck"
  },
  {
    "qoute" : "No man rises so high as he knows not whither he goes.",
    "auther" : "Oliver Cromwell"
  },
  {
    "qoute" : "No man sees far, most see no farther than their noses.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No man should advocate a course in private that he's ashamed to admit in public.",
    "auther" : "George Mcgovern"
  },
  {
    "qoute" : "No man should escape our universities without knowing how little he knows.",
    "auther" : "J. Robert Oppenheimer"
  },
  {
    "qoute" : "No man should marry until he has studied anatomy and dissected at least one woman.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "No man should think himself a zero, and think he can do nothing about the state of the world.",
    "auther" : "Bernard M. Baruch"
  },
  {
    "qoute" : "No man that does not see visions will ever realize any high hope or undertake any high enterprise.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "No man thoroughly understands a truth until he has contended against it.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No man understands a deep book until he has seen and lived at least part of its contents.",
    "auther" : "Ezra Pound"
  },
  {
    "qoute" : "No man was ever endowed with a right without being at the same time saddled with a responsibility.",
    "auther" : "Gerald W. Johnson"
  },
  {
    "qoute" : "No man was ever great by imitation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No man was ever great by imitation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No man was ever yet a great poet, without begin at the same time a profound philosopher.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "No man who has once heartily and wholly laughed can be altogether irreclaimably bad.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No man who is in a hurry is quite civilized.",
    "auther" : "William J. Durant"
  },
  {
    "qoute" : "No man who is not willing to help himself has any right to apply to his friends, or to the gods.",
    "auther" : "Demosthenes"
  },
  {
    "qoute" : "No man who is occupied in doing a very difficult thing, and doing it very well, ever loses his self-respect.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "No man who knows aught, can be so stupid to deny that all men naturally were born free.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "No man will ever bring out of the Presidency the reputation which carries him into it.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "No man will work for your interests unless they are his.",
    "auther" : "David Seabury"
  },
  {
    "qoute" : "No modest man ever did or ever will make a fortune.",
    "auther" : "Mary Wortley Montagu"
  },
  {
    "qoute" : "No one is promiscuous in his way of dying. A man who has decided to hang himself will never jump in front of a train.",
    "auther" : "A. Alvarez"
  },
  {
    "qoute" : "No one is so thoroughly superstitious as the godless man.",
    "auther" : "Harriet Beecher Stowe"
  },
  {
    "qoute" : "No one man is superior to the game.",
    "auther" : "A. Bartlett Giamatti"
  },
  {
    "qoute" : "No such thing as a man willing to be honest - that would be like a blind man willing to see.",
    "auther" : "F. Scott Fitzgerald"
  },
  {
    "qoute" : "No such thing as a man willing to be honest - that would be like a blind man willing to see.",
    "auther" : "F. Scott Fitzgerald"
  },
  {
    "qoute" : "No thoroughly occupied man was ever yet very miserable.",
    "auther" : "Letitia Elizabeth Landon"
  },
  {
    "qoute" : "No wise man ever wished to be younger.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "No woman ever hates a man for being in love with her, but many a woman hate a man for being a friend to her.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "No young man believes he shall ever die.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "No, not rich. I am a poor man with money, which is not the same thing.",
    "auther" : "Gabriel Garcia Marquez"
  },
  {
    "qoute" : "Nobody can be so amusingly arrogant as a young man who has just discovered an old idea and thinks it is his own.",
    "auther" : "Sydney Harris"
  },
  {
    "qoute" : "Nobody can give you freedom. Nobody can give you equality or justice or anything. If you're a man, you take it.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "Nobody can give you freedom. Nobody can give you equality or justice or anything. If you're a man, you take it.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "Nobody can write the life of a man but those who have eat and drunk and lived in social intercourse with him.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Nobody who looks as though he enjoyed life is ever called distinguished, though he is a man in a million.",
    "auther" : "R. Davies"
  },
  {
    "qoute" : "Non-violence requires a double faith, faith in God and also faith in man.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Not always actions show the man; we find who does a kindness is not therefore kind.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Not only is it harder to be a man, it is also harder to become one.",
    "auther" : "Arianna Huffington"
  },
  {
    "qoute" : "Not when truth is dirty, but when it is shallow, does the enlightened man dislike to wade into its waters.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Nothing ages a man like living always with the same woman.",
    "auther" : "Norman Douglas"
  },
  {
    "qoute" : "Nothing can be more obvious than all animals were created solely and exclusively for the use of man.",
    "auther" : "Thomas Love Peacock"
  },
  {
    "qoute" : "Nothing can be more obvious than that all animals were created solely and exclusively for the use of man.",
    "auther" : "Thomas Love Peacock"
  },
  {
    "qoute" : "Nothing can come out of the artist that is not in the man.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Nothing can confound a wise man more than laughter from a dunce.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Nothing flatters a man as much as the happiness of his wife; he is always proud of himself as the source of it.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Nothing gives a fearful man more courage than another's fear.",
    "auther" : "Umberto Eco"
  },
  {
    "qoute" : "Nothing in life is as good as the marriage of true minds between man and woman. As good? It is life itself. ''",
    "auther" : "Pearl S. Buck"
  },
  {
    "qoute" : "Nothing is easier than self-deceit. For what each man wishes, that he also believes to be true.",
    "auther" : "Demosthenes"
  },
  {
    "qoute" : "Nothing is enough for the man to whom enough is to little.",
    "auther" : "Epicurus"
  },
  {
    "qoute" : "Nothing is ever accomplished by a reasonable man.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Nothing is harder to direct than a man in prosperity; nothing more easily managed that one is adversity.",
    "auther" : "Plutarch"
  },
  {
    "qoute" : "Nothing is impossible for the man who doesn't have to do it himself.",
    "auther" : "A. H. Weiler"
  },
  {
    "qoute" : "Nothing is impossible to the man who will.",
    "auther" : "Honoré Gabriel Riqueti Count of Mirabeau"
  },
  {
    "qoute" : "Nothing is poetical if plain daylight is not poetical; and no monster should amaze us if the normal man does not amaze.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Nothing is so silly as the expression of a man who is being complimented.",
    "auther" : "André Gide"
  },
  {
    "qoute" : "Nothing is there more friendly to a man than a friend in need.",
    "auther" : "Plautus"
  },
  {
    "qoute" : "Nothing makes a man so selfish as work.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Nothing more detestable does the earth produce than an ungrateful man.",
    "auther" : "Decimus Magnus Ausonius"
  },
  {
    "qoute" : "Nothing remains with man unless it is insinuated with some delight.",
    "auther" : "C. Patmore"
  },
  {
    "qoute" : "Nothing so dates a man as to decry the younger generation.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "Nothing so lifts a man from all his mean imprisonments, were it but for moments, as true admiration.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Nothing that was worthy in the past departs; no truth or goodness realized by man ever dies, or can die.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Now and then an innocent man is sent to the legislature.",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "Now hollow fires burn out to black, ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Now man cannot live without some vision of himself.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "Nowadays nothing but money counts: a fortune brings honors, friendships, the poor man everywhere lies low.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "Nowhere so busy a man as he than he, and yet he seemed busier than he was.",
    "auther" : "Geoffrey Chaucer"
  },
  {
    "qoute" : "O, popular applause! what heart of man is proof against thy sweet, seducing charms?",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "Of all acts of man repentance is the most divine. The greatest of all faults is to be conscious of none.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Of all God's gifts to the sighted man, color is holiest, the most divine, the most solemn.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Of all nature's gifts to the human race, what is sweeter to a man than his children?",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Of all the inventions of man I doubt whether any was more easily accomplished than that of a Heaven.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "Of all the marvelous works of God, perhaps the one angels view with the most supreme astonishment, is a proud man.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "Of all the ways of defining man, the worst is the one which makes him out to be a rational animal.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "Of Manners gentle, of Affections mild; In Wit a man; Simplicity, a child.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Of what use were wings to a man fast bound in chains of iron?",
    "auther" : "Adelbert von Chamisso"
  },
  {
    "qoute" : "Often it is just lack of imagination that keeps a man from suffering very much.",
    "auther" : "Marcel Proust"
  },
  {
    "qoute" : "Oh mortal man, is there anything you cannot be made to believe.",
    "auther" : "Adam Weishaupt"
  },
  {
    "qoute" : "Oh senseless man, who cannot possibly make a worm, and yet will make Gods by dozens.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Oh, give us the man who sings at his work.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Old age and sickness bring out the essential characteristics of a man.",
    "auther" : "Felix Frankfurter"
  },
  {
    "qoute" : "Old age is always wakeful; as if, the longer linked with life, the less man has to do with aught that looks like death.",
    "auther" : "Herman Melville"
  },
  {
    "qoute" : "Old age is the most unexpected of all the things that can happen to a man.",
    "auther" : "Leon Trotsky"
  },
  {
    "qoute" : "On a metaphysician: A blind man in a dark room - looking for a black hat - which isn't there.",
    "auther" : "Bowen"
  },
  {
    "qoute" : "On earth there is nothing great but man; in man there is nothing great but mind.",
    "auther" : "William Hamilton"
  },
  {
    "qoute" : "On the day when man told the story of his life to man, history was born.",
    "auther" : "Alfred de Vigny"
  },
  {
    "qoute" : "On the pinnacle of success man does not stand firm long.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Once a man is on hand, a woman tends to stop believing in her own beliefs.",
    "auther" : "Colette Dowling"
  },
  {
    "qoute" : "Once made equal to man, woman becomes his superior.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "Once spirit was God, then it became man, and now it is even becoming mob.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "One aged man - one man - can't fill a house.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "One anecdote of a man is worth a volume of biography.",
    "auther" : "William Ellery Channing"
  },
  {
    "qoute" : "One cannot be always laughing at a man without now and then stumbling on something witty.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "One definition of man is ''an intelligence served by organs.''",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "One feels inclined to say that the intention that man should be ''happy'' is not included in the plan of ''Creation.''",
    "auther" : "Sigmund Freud"
  },
  {
    "qoute" : "One learns little more about a man from his feats of literary memory than from the feats of his alimentary canal.",
    "auther" : "Frank Moore Colby"
  },
  {
    "qoute" : "One machine can do the work of fifty ordinary men. No machine can do the work of one extraordinary man.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "One man can be a crucial ingredient on a team, but one man cannot make a team.",
    "auther" : "Kareem Abdul-Jabbar"
  },
  {
    "qoute" : "One man is as good as another until he has written a book.",
    "auther" : "B. Joweit"
  },
  {
    "qoute" : "One man is equivalent to all Creation. One man is a World in miniature.",
    "auther" : "Albert Pike"
  },
  {
    "qoute" : "One man practicing sportsmanship is far better than fifty preaching it.",
    "auther" : "Knute Rockne"
  },
  {
    "qoute" : "One man with courage makes a majority.",
    "auther" : "Andrew Jackson"
  },
  {
    "qoute" : "One must be a living man and a posthumous artist.",
    "auther" : "Jean Cocteau"
  },
  {
    "qoute" : "One of rarest things that a man ever does is to do the best he can.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "One of the best hearing aids a man can have is an attentive wife.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "One of the first businesses of a sensible man is to know when he is beaten, and to leave off fighting at once.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "One of the rarest things that a man ever does, is to do the best he can.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "One of the satisfactions of a genius is his will-power and obstinacy.",
    "auther" : "Man Ray"
  },
  {
    "qoute" : "One of the surprising things in this world is the respect a worthless man has for himself.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "One ungrateful man does an injury to all who stand in need of aid.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Only a man who has felt ultimate despair is capable of feeling ultimate bliss.",
    "auther" : "Alexandre Dumas"
  },
  {
    "qoute" : "Only an inventor knows how to borrow, and every man is or should be an inventor.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Only as far as a man is happily married to himself is he fit for married life and family life in general.",
    "auther" : "Novalis"
  },
  {
    "qoute" : "Only for his dreams is a man responsible, his actions are what he must do.",
    "auther" : "J. B. Yeats"
  },
  {
    "qoute" : "Only man clogs his happiness with care, destroying what is, with thoughts of what may be.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "Only man has dignity; only man, therefore, can be funny.",
    "auther" : "Ronald Knox"
  },
  {
    "qoute" : "Only mediocrity of enjoyment is allowed to man.",
    "auther" : "Hugh Blair"
  },
  {
    "qoute" : "Only one man in a thousand is a leader of men - the other 999 follow women.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "Only so far as a man believes strongly, mightily, can he act cheerfully, or do anything that is worth doing.",
    "auther" : "Frederick W. Robertson"
  },
  {
    "qoute" : "Only the unknown frightens men. But once a man has faced the unknown, that terror becomes the known.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "Opposition may become sweet to a man when he has christened it persecution.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Oppression makes the wise man mad.",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "Ordering a man to write a poem is like commanding a pregnant woman to give birth to a red-haired child.",
    "auther" : "Carl Sandburg"
  },
  {
    "qoute" : "Our problems are man-made, therefore they may be solved by man. No problem of human destiny is beyond human beings.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Out of timber so crooked as that from which man is made nothing entirely straight can be carved.",
    "auther" : "Immanuel Kant"
  },
  {
    "qoute" : "Outside every fat man there was an even fatter man trying to close in.",
    "auther" : "Kingsley Amis"
  },
  {
    "qoute" : "Pain makes man think. Thought makes man wise. Wisdom makes life endurable.",
    "auther" : "John Patrick"
  },
  {
    "qoute" : "Passion is the mob of the man, that commits a riot upon his reason.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "Peace is the happy natural state of man; war is corruption and disgrace.",
    "auther" : "James Thomson"
  },
  {
    "qoute" : "People think that at the end of the day a man is the only answer. Actually, a fulfilling job is better for me.",
    "auther" : "Diana Spencer Princess of Wales"
  },
  {
    "qoute" : "Perfect freedom is reserved for the man who lives by his own work and in that work does what he wants to do.",
    "auther" : "Robin George Collingwood"
  },
  {
    "qoute" : "Perfect freedom is reserved for the man who lives by his own work, and in that work does what he wants to do.",
    "auther" : "Robin George Collingwood"
  },
  {
    "qoute" : "Perhaps a man really dies when his brain stops, when he loses the power to take in a new idea.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Perhaps man is the only being that can properly be called idle.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Perhaps the only true dignity of man is his capacity to despise himself.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "Perpetual devotion to what a man calls his business, is only to be sustained by perpetual neglect of many other things.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "Persistence is to the character of man as carbon is to steel.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "Personality is only ripe when a man has made the truth his own.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "Personality is to a man what perfume is to a flower.",
    "auther" : "C.M. Schwab"
  },
  {
    "qoute" : "Philosophy is an attempt by man to find cause and effect. Religion has the same goal.",
    "auther" : "Al Goldstein"
  },
  {
    "qoute" : "Pleasure is Nature's test, her sign of approval. When man is happy, he is in harmony with himself and his environment.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Point me out the happy man and I will point you out either egotism, selfishness, evil - or else an absolute ignorance.",
    "auther" : "Graham Greene"
  },
  {
    "qoute" : "Poor is the man whose pleasures depend on the permission of another.",
    "auther" : "Madonna"
  },
  {
    "qoute" : "Posterity gives every man his true value.",
    "auther" : "Tacitus"
  },
  {
    "qoute" : "Poverty is no disgrace to a man, but it is confoundedly inconvenient.",
    "auther" : "Stevie Smith"
  },
  {
    "qoute" : "Pride defeats its own end, by bringing the man who seeks esteem and reverence into contempt.",
    "auther" : "Henry Bolingbroke"
  },
  {
    "qoute" : "Pride in the case of a rich man is bad, but pride in the case of a poor man is worse.",
    "auther" : "Abu Bakr"
  },
  {
    "qoute" : "Psychiatrist: A man who asks you a lot of expensive questions your wife asks you for nothing.",
    "auther" : "Joey Adams"
  },
  {
    "qoute" : "Racism is man's gravest threat to man - the maximum of hatred for a minimum of reason.",
    "auther" : "Abraham J. Heschel"
  },
  {
    "qoute" : "Reactionary: A man walking backwards with his face to the future.",
    "auther" : "Aneurin Bevan"
  },
  {
    "qoute" : "Reading makes a full man, conference a ready man, and writing an exact man.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Reading makes a full man, meditation a profound man, discourse a clear man.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Reading maketh a full man; conference a ready man; and writing an exact man.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Real success is not on the stage, but off the stage as a human being, and how you get along with your fellow man.",
    "auther" : "Sammy Davis Jr"
  },
  {
    "qoute" : "Reason guides but a small part of man, and the rest obeys feeling, true or false, and passion, good or bad.",
    "auther" : "Joseph Roux"
  },
  {
    "qoute" : "Religion brings to man an inner strength, spiritual light, and ineffable peace.",
    "auther" : "Alexis Carrel"
  },
  {
    "qoute" : "Religion is not man's relationship to God, it is man's relationship to man.",
    "auther" : "Elie Wiesel"
  },
  {
    "qoute" : "Republicans are for both the man and the dollar, but in case of conflict the man before the dollar.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Respect a man, he will do it the more.",
    "auther" : "James Howell"
  },
  {
    "qoute" : "Result! Why, man, I have gotten a lot of results. I know several thousand things that won't work.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "Results! Why, man, I have gotten a lot of results. I know several thousand things that won't work.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "Reverence: the spiritual attitude of a man to a god and a dog to a man.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Riches are a stronghold in the imagination of a rich man.",
    "auther" : "Solomon"
  },
  {
    "qoute" : "Self-esteem is the greatest sickness known to man or woman because it's conditional.",
    "auther" : "Albert Ellis"
  },
  {
    "qoute" : "Self-interest is but the survival of the animal in us. Humanity only begins for man with self-surrender.",
    "auther" : "Henri-Frédéric Amiel"
  },
  {
    "qoute" : "Self-laudation abounds among the unpolished, but nothing can stamp a man more sharply as ill-bred.",
    "auther" : "Charles Buxton"
  },
  {
    "qoute" : "Self-preservation, nature's first great law, all the creatures, except man, doth awe.",
    "auther" : "Andrew Marvell"
  },
  {
    "qoute" : "Self-will in the man who does not reckon wisely is by itself the weakest of all things.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "Sex is the most beautiful thing that can take place between a happily married man and his secretary.",
    "auther" : "Barry Humphries"
  },
  {
    "qoute" : "Short of genius a rich man cannot even imagine poverty.",
    "auther" : "Charles Péguy"
  },
  {
    "qoute" : "Show me a frigid women and, nine times out of ten, I'll show you a little man.",
    "auther" : "Julie Burchill"
  },
  {
    "qoute" : "Show me a man with both feet on the ground and I'll show you a man who can't get his pants on.",
    "auther" : "Joe E. Lewis"
  },
  {
    "qoute" : "Show me a man with very little money and I will show you a bum.",
    "auther" : "Joe E. Lewis"
  },
  {
    "qoute" : "Show me a sane man and I will cure him for you.",
    "auther" : "Carl Gustav Jung"
  },
  {
    "qoute" : "Show me a thoroughly satisfied man and I will show you a failure.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "Show me a woman who doesn't feel guilty and I'll show you a man.",
    "auther" : "Erica Jong"
  },
  {
    "qoute" : "Show me the man you honor, and I will know what kind of man you are.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Sighing that Nature formed but one such man, and broke the die.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Silence is the safest course for any man to adopt who distrust himself.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Sir, a man may be so much of everything, that he is nothing of anything.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Sir, a man who cannot get to heaven in a green coat, will not find his way thither the sooner in a gray one.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "So near is falsehood to truth that a wise man would do well not to trust himself on the narrow edge.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "So over violent, or over civil that every man with him was God or Devil.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "Sometimes a man hits upon a place to which he mysteriously feels that he belongs.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "Sometimes the poorest man leaves his children the richest inheritance.",
    "auther" : "Ruth E. Renkel"
  },
  {
    "qoute" : "Sooner will a camel pass through a needle's eye than a great man be 'discovered' by an election.",
    "auther" : "Adolf Hitler"
  },
  {
    "qoute" : "Speech has been given to man to disguise his thoughts.",
    "auther" : "Charles Maurice de Talleyrand"
  },
  {
    "qoute" : "Speech is the mirror of the soul; as a man speaks, so he is.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Stand not too near the rich man lest he destroy thee - and not too far away lest he forget thee.",
    "auther" : "Aneurin Bevan"
  },
  {
    "qoute" : "Stupidity often saves a man from going mad.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Take hope from the heart of man and you make him a beast of prey.",
    "auther" : "Ouida"
  },
  {
    "qoute" : "Take my word for it, the silliest woman can manage a clever man; but it needs a very clever woman to manage a fool.",
    "auther" : "Joseph Rudyard Kipling"
  },
  {
    "qoute" : "Taking something from one man and making it worse is plagiarism.",
    "auther" : "George Moore"
  },
  {
    "qoute" : "Talk to a man about himself and he will listen for hours.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Talk to a woman as if you loved her, and to a man as if he bored you.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Talk to every woman as if you loved her, and to every man as if he bored you. ",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Tear man out of his outward circumstances; and what he then is; that only is he.",
    "auther" : "Johann Gottfried Seume"
  },
  {
    "qoute" : "Technology is a way of organizing the universe so that man doesn't have to experience it.",
    "auther" : "Max Frisch"
  },
  {
    "qoute" : "Tell me what a man finds sexually attractive and I will tell you his entire philosophy of life.",
    "auther" : "Ayn Rand"
  },
  {
    "qoute" : "Tell me what gives a man or woman their greatest pleasure and I'll tell you their philosophy of life.",
    "auther" : "Dale Carnegie"
  },
  {
    "qoute" : "Temperance and labor are the two real physicians of man.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "That government is the strongest of which every man feels himself a part.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "That man is not truly brave who is afraid either to seem or to be, when it suits him, a coward.",
    "auther" : "Edgar Allan Poe"
  },
  {
    "qoute" : "That man is prudent who neither hopes nor fears anything from the uncertain events of the future.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "That man is rich whose pleasures are the cheapest.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "That man is the richest whose pleasures are the cheapest.",
    "auther" : "Harold J. Smith"
  },
  {
    "qoute" : "That man never grows old who keeps a child in his heart.",
    "auther" : "Sir Richard Steele"
  },
  {
    "qoute" : "That there should one Man die ignorant who had capacity for Knowledge, this I call a tragedy.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "That's one small step for a man, one giant leap for mankind.",
    "auther" : "Neil Armstrong"
  },
  {
    "qoute" : "That's one small step for man, one giant leap for mankind.",
    "auther" : "Neil Armstrong"
  },
  {
    "qoute" : "That's what a man wants in a wife, mostly; he wants to make sure one fool tells him he's wise.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The ablest man I ever met is the man you think you are.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "The activist is not the man who says the river is dirty. The activist is the man who cleans up the river.",
    "auther" : "H. Ross Perot"
  },
  {
    "qoute" : "The apparel oft proclaims the man.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The approach of liberty makes even an old man brave.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "The average man does not know what to do with this life, yet wants another one which will last forever.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "The average man, if he meddles with criticism at all, is a conservative critic.",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "The banalities of a great man pass for wit.",
    "auther" : "Alexander Chase"
  },
  {
    "qoute" : "The becoming of man is the history of the exhaustion of his possibilities.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "The best argument I know for an immortal life is the existence of a man who deserves one.",
    "auther" : "William James"
  },
  {
    "qoute" : "The best fortune that can fall to a man is that which corrects his defects and makes up for his failings.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The best way to hold a man is in your arms.",
    "auther" : "Mae West"
  },
  {
    "qoute" : "The better a man is the more mistakes he will make for the more things he will try.",
    "auther" : "Peter F. Drucker"
  },
  {
    "qoute" : "The bird a nest, the spider a web, man friendship.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "The brave man carves out his fortune, and every man is the son of his own works.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "The brave man is not he who does not feel afraid, but he who conquers that fear.",
    "auther" : "Nelson Mandela"
  },
  {
    "qoute" : "The bravest sight in the world is to see a great man struggling against adversity.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "The brotherhood of man is evoked by particular men according to their circumstances. But it seldom extends to all man. ",
    "auther" : "R. D. Laing"
  },
  {
    "qoute" : "The brotherhood of man is not a mere poet's dream: it is a most depressing and humiliating reality.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The car has become the carapace, the protective and aggressive shell, of urban and suburban man.",
    "auther" : "Marshall Mcluhan"
  },
  {
    "qoute" : "The chief knowledge that a man gets from reading books is the knowledge that very few of them are worth reading.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The child is father of the man.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "The child is the father of the man.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "The childhood shows the man, as morning shows the day.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "The choicest thing this world has for a man is affection.",
    "auther" : "Josiah Gilbert Holland"
  },
  {
    "qoute" : "The condition of man is a condition of war of every one against everyone.",
    "auther" : "Thomas Hobbes"
  },
  {
    "qoute" : "The conscience is the sacred haven of the liberty of man.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "The cosmos is about the smallest hole that a man can hide his head in.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The covetous man never has money. The prodigal will have none shortly.",
    "auther" : "Ben Johnson"
  },
  {
    "qoute" : "The cruelest thing a man can do to a woman is to portray her as perfection.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "The cunning man uses deceit, but the more cunning man shuns deception.",
    "auther" : "Adam Ferguson"
  },
  {
    "qoute" : "The curse of man, and the cause of nearly all his woe, is his stupendous capacity for believing the incredible.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The cynic says, ''One man can't do anything.'' I say, ''Only one man can do anything.''",
    "auther" : "John W. Gardner"
  },
  {
    "qoute" : "The day may be approaching when the whole world will recognize woman as the equal of man.",
    "auther" : "Suzan B. Anthony"
  },
  {
    "qoute" : "The desire to take medicine is perhaps the greatest feature which distinguishes man from animals.",
    "auther" : "Sir William Osler"
  },
  {
    "qoute" : "The destiny of man is in his own soul",
    "auther" : "Herodotus"
  },
  {
    "qoute" : "The difference between a good man and a bad is the choice of the cause.",
    "auther" : "William James"
  },
  {
    "qoute" : "The discontented man finds no easy chair.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "The diseases which destroy a man are no less natural than the instincts which preserve him.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "The divine is perhaps that quality in man which permits him to endure the lack of God.",
    "auther" : "Jean Rostand"
  },
  {
    "qoute" : "The doctrine of human equality reposes on this: that there is no man really clever who has not found that he is stupid.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The education of a man is never complete until he dies.",
    "auther" : "Robert E. Lee"
  },
  {
    "qoute" : "The education of a man is never completed until he dies.",
    "auther" : "Robert E. Lee"
  },
  {
    "qoute" : "The eloquent man is he who is no eloquent speaker, but who is inwardly drunk with a certain belief.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The end of man is action, and not thought, though it be of the noblest.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The end of man is an action and not a thought, though it were the noblest.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The English instinctively admire any man who has no talent, and is modest about it.",
    "auther" : "James Agate"
  },
  {
    "qoute" : "The essence of a man is found in his faults.",
    "auther" : "Francis Picabia"
  },
  {
    "qoute" : "The essence of this man [Richard M. Nixon] is loneliness.",
    "auther" : "Henry Kissinger"
  },
  {
    "qoute" : "The family spirit has rendered man carnivorous.",
    "auther" : "Francis Picabia"
  },
  {
    "qoute" : "The first duty of man is to conquer fear; he must get rid of it, he cannot act till then.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The first farmer was the first man. All historic nobility rests on the possession and use of land.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The first law of story-telling. Every man is bound to leave a story better than he found it.",
    "auther" : "Mrs. Humphrey Ward"
  },
  {
    "qoute" : "The first lesson a revolutionary must learn is that he is a doomed man.",
    "auther" : "Huey P. Newton"
  },
  {
    "qoute" : "The first man gets the oyster, the second man gets the shell.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "The first man gets the oyster, the second man gets the shell.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "The follies which a man regrets most in his life, are those which he didn't commit when he had the opportunity.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "The follies which a man regrets the most in his life are those which he didn't commit when he had the opportunity.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "The fool doth think he is wise, but the wise man knows himself a fool.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "The fool doth think he is wise, but the wise man knows himself to be a fool.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The fool thinks himself to be wise, but the wise man knows himself to be a fool.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The fool wanders, a wise man travels.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "The foolish man seeks happiness in the distance; The wise grows it under his feet.",
    "auther" : "J. Robert Oppenheimer"
  },
  {
    "qoute" : "The forgotten man at the bottom of the economic pyramid.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "The free man is he who does not fear to go to the end of his thought.",
    "auther" : "Leon Blum"
  },
  {
    "qoute" : "The free-lance writer is a man who is paid per piece or per word or perhaps.",
    "auther" : "Robert Benchley"
  },
  {
    "qoute" : "The goal of all inanimate objects is to resist man and ultimately defeat him.",
    "auther" : "Russell Baker"
  },
  {
    "qoute" : "The good is, like nature, an immense landscape in which man advances through centuries of exploration.",
    "auther" : "Jose Ortega Y Gasset"
  },
  {
    "qoute" : "The good man is the friend of all living things.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "The good man is the man who, no matter how morally unworthy he has been, is moving to become better.",
    "auther" : "John Dewey"
  },
  {
    "qoute" : "The great accomplishments of man have resulted from the transmission of ideas and enthusiasm.",
    "auther" : "Thomas J. Watson"
  },
  {
    "qoute" : "The great and glorious masterpiece of man is how to live with purpose.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "The great secret of success is to go through life as a man who never gets used up.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "The greater man, the greater courtesy.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "The greatest act of faith is when a man understands he is not God.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The greatest man in history was the poorest.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The greatest mistake a man can make is to be afraid of making one.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "The greatest virtue of man is perhaps curiosity.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "The happiness of a man in this life does not consist in the absence but in the mastery of his passions.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "The happiness of a married man depends on the people he has not married.”",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The happiness of one man and one woman is the greatest thing in all the world.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "The happiness of the bee and the dolphin is to exist. For man it is to know that and to wonder at it.",
    "auther" : "Jacques-Yves Cousteau"
  },
  {
    "qoute" : "The hardest struggle of all is to be something different from what the average man is.",
    "auther" : "Charles M. Schwab"
  },
  {
    "qoute" : "The hardest task in a girl's life is to prove to a man that his intentions are serious.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "The hardest task of a girl's life, nowadays, is to prove to a man that his intentions are serious.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "The hardest tumble a man can make is to fall over his own bluff.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "The healthy man does not torture others - generally it is the tortured who turn into torturers.",
    "auther" : "Carl Gustav Jung"
  },
  {
    "qoute" : "The heart of a fool is in his mouth, but the mouth of a wise man is in his heart.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "The heart of every man lies open to the shafts of correction if the archer can take proper aim.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "The higher a man stands, the more the word ''vulgar'' becomes unintelligible to him.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The highest happiness of man is to have probed what is knowable and quietly to revere what is unknowable.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The horse, the horse! The symbol of surging potency and power of movement, of action, in man.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "The ideal man bears the accidents of life with dignity and grace, making the best of circumstances.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "The imagination is literally the workshop wherein are fashioned all plans created by man.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "The intelligent man finds almost everything ridiculous, the sensible man hardly anything.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "The intelligent man is one who has successfully fulfilled many accomplishments, and is yet willing to learn more.",
    "auther" : "Ed Parker"
  },
  {
    "qoute" : "The King himself should be under no man, but under God and the Law.",
    "auther" : "Edward Coke"
  },
  {
    "qoute" : "The king is the least independent man in his dominions; the beggar the most so.",
    "auther" : "Augustus William Hare"
  },
  {
    "qoute" : "The king is the man who can.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The laboring man has not leisure for a true integrity day by day.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The laughter of man is more terrible than his tears, and takes more forms - hollow, heartless, mirthless, maniacal.",
    "auther" : "James Thurber"
  },
  {
    "qoute" : "The less a man thinks or knows about his virtues, the better we like him.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The life of man is a journey; a journey that must be traveled, however bad the roads or the accommodation.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "The life of man is of no greater importance to the universe than that of an oyster.",
    "auther" : "David Hume"
  },
  {
    "qoute" : "The little man is still a man.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The love we have in our youth is superficial compared to the love that an old man has for his old wife.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "The machine does not isolate man from the great problems of nature but plunges him more deeply into them.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "The madman is not the man who has lost his reason. He is the man who has lost everything except his reason.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The main object of religion is not to get a man into heaven, but to get heaven into him.",
    "auther" : "Thomas Hardy"
  },
  {
    "qoute" : "The man for who the law exists - the man of forms, the conservative - is a tame man.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The man is either mad, or he is making verses.",
    "auther" : "Horace"
  },
  {
    "qoute" : "The man loves danger and sport. That is why he loves woman, the most dangerous of all sports.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The man must have a rare recipe for melancholy, who can be dull in Fleet Street.",
    "auther" : "Charles Lamb"
  },
  {
    "qoute" : "The man never feels the want of what it never occurs to him to ask for.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "The man of science is a poor philosopher.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The man of understanding finds everything laughable.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The man that blushes is not quite a brute.",
    "auther" : "Edward Young"
  },
  {
    "qoute" : "The man that hath no music in himself; ",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The man that makes a character, makes foes.",
    "auther" : "Edward Young"
  },
  {
    "qoute" : "The man who can dominate a London dinner-table can dominate the world.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The man who can drive himself further once the effort gets painful is the man who will win.",
    "auther" : "Roger Bannister"
  },
  {
    "qoute" : "The man who can make hard things easy is the educator.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The man who complains about the way the ball bounces is likely the one who dropped it.",
    "auther" : "Lou Holtz"
  },
  {
    "qoute" : "The man who does ill must suffer ill.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "The man who does more than he is paid for will soon be paid for more than he does.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "The man who does not read books has no advantage over the man that can not read them.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The man who does not read good books has no advantage over the man who cannot read them.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The man who does not understand your silence will probably not understand your words.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "The man who doesn't read good books has no advantage over the man who can't read them.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The man who fails because he aims astray or because he does not aim at all is to be found everywhere.",
    "auther" : "F. Swinnnerton"
  },
  {
    "qoute" : "The man who fears no truth has nothing to fear from lies.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "The man who gives up accomplishes nothing and is only a hindrance. The man who does not give up can move mountains.",
    "auther" : "Ernest Hello"
  },
  {
    "qoute" : "The man who goes alone can start today; but he who travels with another must wait till that other is ready.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The man who has ceased to fear has ceased to care.",
    "auther" : "Francis H. Bradley"
  },
  {
    "qoute" : "The man who has done his best has done everything.",
    "auther" : "Charles M. Schwab"
  },
  {
    "qoute" : "The man who has gotten everything he wants is all in favor of peace and order.",
    "auther" : "Jawaharlal Nehru"
  },
  {
    "qoute" : "The man who has never made a fool of himself in love will never be wise in love.",
    "auther" : "Theodor Reik"
  },
  {
    "qoute" : "The man who has no imagination has no wings.",
    "auther" : "Muhammad Ali"
  },
  {
    "qoute" : "The man who has no more problems to solve, is out of the game.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "The man who has no problems is out of the game.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "The man who in this world can keep the whiteness of his soul is not likely to lose it in any other.",
    "auther" : "Alexander Smith"
  },
  {
    "qoute" : "The man who is a pessimist before 48 knows too much; if he is an optimist after it, he knows too little.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The man who is always worrying whether or not his soul would be damned generally has a soul that isn't worth a damn.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The man who is born with a talent which he was meant to use finds his greatest happiness in using it.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The man who is dissatisfied with himself, what can he do?",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The man who is ostentatious of his modesty is twin to the statue that wears a fig-leaf.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The man who is too old to learn was probably always too old to learn.",
    "auther" : "Henry S. Naskins"
  },
  {
    "qoute" : "The man who lets himself be bored is even more contemptible than the bore.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "The man who makes no mistakes does not usually make anything",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "The man who makes no mistakes does not usually make anything.",
    "auther" : "E.J. Phelps"
  },
  {
    "qoute" : "The man who never alters his opinion is like standing water, and breeds reptiles of the mind.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "The man who never has money enough to pay his debts has too much of something else.",
    "auther" : "James Lendall Basford"
  },
  {
    "qoute" : "The man who pauses on the paths of treason, Halts on a quicksand, the first step engulfs him.",
    "auther" : "Aaron Hill"
  },
  {
    "qoute" : "The man who reads nothing at all is better educated than the man who reads nothing, but newspapers.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "The man who removes a mountain begins by carrying away small stones.",
    "auther" : "William Faulkner"
  },
  {
    "qoute" : "The man who says he has exhausted life generally means that life has exhausted him. ",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The man who says his evening prayer is a captain posting his sentinels. He can sleep.",
    "auther" : "Charles Baudelaire"
  },
  {
    "qoute" : "The man who suspects his own tediousness is yet to be born.",
    "auther" : "Thomas B. Aldrich"
  },
  {
    "qoute" : "The man who throws a bomb is an artist, because he prefers a great moment to everything.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The man who writes about himself and his own time is the only man who writes about all people and about all time.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The man whose authority is recent is always stern.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "The man with a new idea is a crank until the idea succeeds.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The man with but one idea in his head is sure to exaggerate that to top-heaviness, and thus he loses his equilibrium.",
    "auther" : "Aaron Hill"
  },
  {
    "qoute" : "The man, most man, works best for men: and, if most man indeed, he gets his manhood plainest from his soul.",
    "auther" : "Elizabeth Barrett Browning"
  },
  {
    "qoute" : "The measure of a man is the way he bears up under misfortune.",
    "auther" : "Plutarch"
  },
  {
    "qoute" : "The measure of a man is what he does with power.",
    "auther" : "Pittacus"
  },
  {
    "qoute" : "The mind of man is capable of anything - because everything is in it, all the past as well as all the future.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "The mind of man is like a clock that is always running down, and requires to be constantly wound up.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The minute a man ceases to grow, no matter what his years, that minute he begins to be old.",
    "auther" : "William James"
  },
  {
    "qoute" : "The moment a man begins to talk about technique that's proof that he is fresh out of ideas.",
    "auther" : "Raymond Chandler"
  },
  {
    "qoute" : "The more defects a man may have, the older he is, the less lovable, the more resounding his success.",
    "auther" : "Marquis de Sade"
  },
  {
    "qoute" : "The more I know of the world, the more I am convinced that I shall never see a man whom I can really love.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "The more man meditates upon good thoughts, the better will be his world and the world at large.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "The more things a man is ashamed of, the more respectable he is. ",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The more unintelligent a man is, the less mysterious existence seems to him.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "The most anxious man in a prison is the governor.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The most conservative man in the world is the British Trade Unionist when you want to change him.",
    "auther" : "Ernest Bevin"
  },
  {
    "qoute" : "The most happy man is he who knows how to bring into relation the end and beginning of his life.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The name of a man is a numbing blow from which he never recovers.",
    "auther" : "Marshall Mcluhan"
  },
  {
    "qoute" : "The natural man has only two primal passions, to get and to beget.",
    "auther" : "Sir William Osler"
  },
  {
    "qoute" : "The Negro needs the white man to free him from his fears. The white man needs the Negro to free him from his guilt.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "The ocean is a body of water occupying about two-thirds of a world made for man - who has no gills.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "The office should seek the man, not man the office.",
    "auther" : "Silas Wright"
  },
  {
    "qoute" : "The one knowing what is profitable, and not the man knowing many things, is wise.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "The one person who has more illusions than the dreamer is the man of action.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The one serious conviction that a man should have is that nothing is to be taken too seriously.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "The only competition worthy a wise man is with himself.",
    "auther" : "Mrs. Jamieson"
  },
  {
    "qoute" : "The only failure a man ought to fear is failure in cleaving to the purpose he sees to be best.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The only man who makes money following the races is one who does it with a broom and shovel.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "The only man who never makes a mistake is the man who never does anything.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "The only solid and lasting peace between a man and his wife is, doubtless, a separation.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "The only thing that comes to a sleeping man is dreams.",
    "auther" : "Tupac Shakur"
  },
  {
    "qoute" : "The only way for a rich man to be healthy is by exercise and abstinence, to live as if he were poor.",
    "auther" : "Sir William Temple"
  },
  {
    "qoute" : "The only way to make a man trustworthy is to trust him.",
    "auther" : "Henry Lewis Stimson"
  },
  {
    "qoute" : "The ordinary man is involved in action, the hero acts. An immense difference.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "The ordinary man looking at a mountain is like an illiterate person confronted with a Greek manuscript.",
    "auther" : "Aleister Crowley"
  },
  {
    "qoute" : "The ordinary man with extraordinary power is the chief danger for mankind - not the fiend or the sadist.",
    "auther" : "Erich Fromm"
  },
  {
    "qoute" : "The person who can be only serious or only cheerful, is but half a man.",
    "auther" : "Leigh Hunt"
  },
  {
    "qoute" : "The poor man looks upon the law as an enemy, not as a friend. For him, the law is always taking something away.",
    "auther" : "Robert F. Kennedy"
  },
  {
    "qoute" : "The poor man who enters into a partnership with one who is rich makes a risky venture.",
    "auther" : "Plautus"
  },
  {
    "qoute" : "The power of man has grown in every sphere, except over himself.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The present is the funeral of the past, and man the living sepulchre of life.",
    "auther" : "J. Clare"
  },
  {
    "qoute" : "The pressure of adversity does not affect the mind of the brave man. It is more powerful than external circumstances.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "The privilege of absurdity; to which no living creature is subject, but man only.",
    "auther" : "Thomas Hobbes"
  },
  {
    "qoute" : "The prosperous man is never sure that he is loved for himself.",
    "auther" : "F. L. Lucan"
  },
  {
    "qoute" : "The proud man counts his newspaper clippings, the humble man his blessings.",
    "auther" : "Fulton John Sheen"
  },
  {
    "qoute" : "The punishment of criminals should serve a purpose. When a man is hanged he is useless.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "The purpose of man is in action not thought.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The race of man, while sheep in credulity, are wolves for conformity.",
    "auther" : "Carl Van Doren"
  },
  {
    "qoute" : "The real character of a man is found out by his amusements.",
    "auther" : "Joshua Reynolds"
  },
  {
    "qoute" : "The real community of man is the community of those who seek the truth, of the potential knowers.",
    "auther" : "Allan Bloom"
  },
  {
    "qoute" : "The real man is one who always finds excuses for others, but never excuses himself.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "The real man smiles in trouble, gathers strength from distress, and grows brave by reflection.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "The real man smiles in trouble, gathers strength from distress, and grows brave by reflection.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "The right man is the one that seizes the moment.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The right man, in the right place, at the right time, can steal millions.",
    "auther" : "Gregory Nunn"
  },
  {
    "qoute" : "The savage bows down to idols of wood and stone: the civilized man to idols of flesh and blood.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The sea has never been friendly to man. At most it has been the accomplice of human restlessness.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "The sea hath fish for every man.",
    "auther" : "William Camden"
  },
  {
    "qoute" : "The search for truth is not a trade by which a man can support himself; for a priest it is a supreme peril .",
    "auther" : "Alfred Loisy"
  },
  {
    "qoute" : "The secret is to always let the other man have your way.",
    "auther" : "Claiborne Pell"
  },
  {
    "qoute" : "The secret of success in life is for a man to be ready for his opportunity when it comes.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The significance of a man is not in what he attains, but rather what he longs to attain.",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "The sky is the part of creation in which nature has done for the sake of pleasing man.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The sooner you treat your son as a man, the sooner he will be one.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "The soul of this man is his clothes.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The soul of this man is in his clothes. ",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The spirit of man is more important than mere physical strength, and the spiritual fiber of a nation than its wealth",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "The spirit's foe in man has not been simplicity, but sophistication.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "The strength of a man consists in finding out the way God is going, and going that way.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "The strongest man in the world is he who stands alone.",
    "auther" : "Henrik Ibsen"
  },
  {
    "qoute" : "The struggle of man against power is the struggle of memory against forgetting.",
    "auther" : "Milan Kundera"
  },
  {
    "qoute" : "The successful man doesn't use others, other people use the successful man, for above all the success is of service.",
    "auther" : "Mark Caine"
  },
  {
    "qoute" : "The successful man is the one who finds out what is the matter with his business before his competitors do.",
    "auther" : "Roy L. Smith"
  },
  {
    "qoute" : "The successful man will profit from his mistakes and try again in a different way.",
    "auther" : "Dale Carnegie"
  },
  {
    "qoute" : "The successful man will profit from his mistakes and try again in a different way.",
    "auther" : "Dale Carnegie"
  },
  {
    "qoute" : "The superior man acts before he speaks, and afterwards speaks according to his action.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "The superior man blames himself. The inferior man blames others.",
    "auther" : "Don Shula"
  },
  {
    "qoute" : "The superior man is firm in the right way, and not merely firm.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "The superior man is modest in his speech but exceeds in his actions.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "The superior man thinks always of virtue; the common man thinks of comfort.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "The superior man understands what is right; the inferior man understands what will sell.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "The surest plan to make a man is, think him so.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "The surest way to make a monkey of a man is to quote him.",
    "auther" : "Robert Benchley"
  },
  {
    "qoute" : "The surest way to remain poor is to be an honest man.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "The test of a man or woman's breeding is how they behave in a quarrel.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The test of Christian character should be that a man is a joy-bearing agent to the world.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "The test of every religious, political, or educational system is the man that it forms.",
    "auther" : "Henri-Frédéric Amiel"
  },
  {
    "qoute" : "The things I want to know are in books; my best friend is the man who'll get me a book I ain't read.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The thirst after happiness is never extinguished in the heart of man.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "The three most important parts a man has are, briefly, his private parts, his money and his religious beliefs.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "The three most important things a man has are, briefly, his private parts, his money, and his religious opinions.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "The time comes upon every public man when it is best for him to keep his lips closed.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The timid man calls himself cautious, the sordid man thrifty.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "The Tories, every election, must have a bogy man. If you haven't got a programme, a bogy man will do.",
    "auther" : "Aneurin Bevan"
  },
  {
    "qoute" : "The tragedy of life is not that a man loses, but that he almost wins.",
    "auther" : "Heywood Broun"
  },
  {
    "qoute" : "The tragedy of life is not that man loses, but that he almost wins.",
    "auther" : "Heywood Brown"
  },
  {
    "qoute" : "The tragedy of machismo is that a man is never quite man enough.",
    "auther" : "Germaine Greer"
  },
  {
    "qoute" : "The true civilization is where every man gives to every other every right that he claims for himself.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "The true grandeur of humanity is in moral elevation, sustained, enlightened and decorated by the intellect of man.",
    "auther" : "Charles Sumner"
  },
  {
    "qoute" : "The true man wants two things: danger and play. For that reason he wants woman, as the most dangerous plaything.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The true measure of a man is how he treats someone who can do him absolutely no good.",
    "auther" : "Ann Landers"
  },
  {
    "qoute" : "The true perfection of man lies not in what man has, but in what man is.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The true science and study of man is man.",
    "auther" : "Pierre Charron"
  },
  {
    "qoute" : "The true science and study of man, is man himself.",
    "auther" : "Pierre Charron"
  },
  {
    "qoute" : "The true worth of a man is not to be found in man himself, but in the colours and textures that come alive in others.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "The truth is, man is hereunto led by reason which is his nature.",
    "auther" : "Algernon Sydney"
  },
  {
    "qoute" : "The truthful man is usually a liar.",
    "auther" : "Alfred Nobel"
  },
  {
    "qoute" : "The two maxims of any great man at court are, always to keep his countenance and never to keep his work.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "The two powers which in my opinion constitute a wise man are those of bearing and forbearing.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "The ultimate test of the laughing instinct is that a man should always be ready to laugh at himself.",
    "auther" : "Gamaliel Bradford"
  },
  {
    "qoute" : "The universe is not rich enough to buy the vote of an honest man.",
    "auther" : "St. Gregory the Great"
  },
  {
    "qoute" : "The universe is so vast and so ageless that the life of one man can only be justified by the measure of his sacrifice.",
    "auther" : "V.A. Rosewarne"
  },
  {
    "qoute" : "The value of a man should be seen in what he gives and not in what he is able to receive.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The value of an idea has nothing whatever to do with the sincerity of the man who expresses it.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The vulgar man is always the most distinguished, for the very desire to be distinguished is vulgar.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The walking of Man is falling forwards.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The weakest spot in every man is where he thinks himself to be the wisest.",
    "auther" : "Nathanael Emmons"
  },
  {
    "qoute" : "The white man is destroying the world.",
    "auther" : "Muhammad Ali"
  },
  {
    "qoute" : "The whole effort of a sincere man is to erect his personal impressions into laws.",
    "auther" : "Remy de Gourmont"
  },
  {
    "qoute" : "The will of man is his happiness.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "The wisdom of man never yet contrived a system of taxation that would operate with perfect equality.",
    "auther" : "Andrew Jackson"
  },
  {
    "qoute" : "The wise man applauds he who he thinks most virtuous; the rest of the world applauds the wealthy.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The wise man avoids evil by anticipating it.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "The wise man does at once what the fool does finally.",
    "auther" : "Baltasar Gracián"
  },
  {
    "qoute" : "The wise man in the storm prays to God, not for safety from danger, but for deliverance from fear.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The wise man sees in the misfortune of others what he should avoid.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "The wise man... if he would live at peace with others, he will bear and forbear.",
    "auther" : "Samuel Smiles"
  },
  {
    "qoute" : "The wisest man is he who does not fancy that he is so at all.",
    "auther" : "Nicholas Boileau"
  },
  {
    "qoute" : "The word of man is the most durable of all material.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "The words of a dead man are modified in the guts of the living.",
    "auther" : "W. H. Auden"
  },
  {
    "qoute" : "The world began without man, and it will complete itself without him.",
    "auther" : "Claude Lévi-Strauss"
  },
  {
    "qoute" : "The world cares very little about what a man or woman knows; it is what a man or woman is able to do that counts.",
    "auther" : "Booker T. Washington"
  },
  {
    "qoute" : "The world has the habit of making room for the man whose actions show that he knows where he is going.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "The world has the habit of making room for the man whose actions show that he knows where he is going.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "The world is a looking glass and gives back to every man the reflection of his own face.",
    "auther" : "William M. Thackeray"
  },
  {
    "qoute" : "The world is getting to be such a dangerous place, a man is lucky to get out of it alive.",
    "auther" : "W. C. Fields"
  },
  {
    "qoute" : "The world turns aside to let any man pass who knows whither he is going.",
    "auther" : "David Starr Jordan"
  },
  {
    "qoute" : "The world's great men have not commonly been great scholars, nor its great scholars great man.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The worst feeling in the world is the homesickness that comes over a man occasionally when he is at home.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "The worst misfortune that can happen to an ordinary man is to have an extraordinary father.",
    "auther" : "Austin O'Malley"
  },
  {
    "qoute" : "The worst of all listeners is the man who does nothing but listen.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "The worst part a man can suffer is to have insight into much and power over nothing.",
    "auther" : "Herodotus"
  },
  {
    "qoute" : "The wrongdoer is more unfortunate than the man wronged.",
    "auther" : "Democritus"
  },
  {
    "qoute" : "The young man knows the rules, but the old man knows the exceptions.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The young man who has not wept is a savage, and the old man who will not laugh is a fool.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "Their learning is like bread in a besieged town: every man gets a little, but no man gets a full meal.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "There are a thousand thoughts lying within a man that he does not know till he takes up a pen to write.",
    "auther" : "William Makepeace Thackeray"
  },
  {
    "qoute" : "There are few ways in which a man can be more innocently employed than in getting money.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "There are nine hundred and ninety-nine patrons of virtue to one virtuous man.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "There are no galley-slaves in the royal vessel of divine love - every man works his oar voluntarily!",
    "auther" : "St. Francis de Sales"
  },
  {
    "qoute" : "There are no such things as incurable s. There are only things for which man has not found a cure.",
    "auther" : "Bernard M. Baruch"
  },
  {
    "qoute" : "There are practical little things in housekeeping which no man really understands.",
    "auther" : "Eleanor Roosevelt"
  },
  {
    "qoute" : "There are two things that will be believed of any man whatsoever, and one of them is that he has taken to drink.",
    "auther" : "Booth Tarkington"
  },
  {
    "qoute" : "There has never yet been a man in our history who led a life of ease whose name is worth remembering.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "There is a great man who makes every man feel small. But the real great man is the man who makes every man feel great.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "There is a time when a man distinguishes the idea of felicity from the idea of wealth; it is the beginning of wisdom.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There is hardly a man clever enough to recognize the full extent of the evil he does.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "There is hardly a man on earth who will take advice unless he is certain that it is positively bad.",
    "auther" : "Edward Dahlberg"
  },
  {
    "qoute" : "There is hardly a more common error than that of taking the man who has one talent, for a genius.",
    "auther" : "Sir Arthur Helps"
  },
  {
    "qoute" : "There is little that can withstand a man who can conquer himself.",
    "auther" : "Louis XIV"
  },
  {
    "qoute" : "There is much difference between imitating a man and counterfeiting him.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "There is no belittling worse than to over praise a man.",
    "auther" : "Owen Felltham"
  },
  {
    "qoute" : "There is no doubt: the study of man is just beginning, at the same time that his end is in sight.",
    "auther" : "Elias Canetti"
  },
  {
    "qoute" : "There is no expedient to which a man will not resort to avoid the real labor of thinking.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "There is no future in any job. The future lies in the man who holds the job.",
    "auther" : "George Crane"
  },
  {
    "qoute" : "There is no greater distance than that between a man in prayer and God.",
    "auther" : "Ivan Illich"
  },
  {
    "qoute" : "There is no greater folly in the world than for a man to despair.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "There is no indispensable man.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "There is no kind of harassment that a man may not inflict on a woman with impunity in civilized societies.",
    "auther" : "Denis Diderot"
  },
  {
    "qoute" : "There is no man living who isn't capable of doing more than he thinks he can do.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "There is no meaning to life except the meaning man gives his life by unfolding of his powers.",
    "auther" : "Erich Fromm"
  },
  {
    "qoute" : "There is no real wealth but the labor of man.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "There is no such thing as a self-made man. You will reach your goals only with the help of others.",
    "auther" : "George Shinn"
  },
  {
    "qoute" : "There is no sweeter sound than the crumbling of ones fellow man.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "There is no sweeter sound than the crumbling of your fellow man.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "There is not a more repulsive spectacle than on old man who will not forsake the world, which has already forsaken him.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "There is not in nature, a thing that makes man so deformed, so beastly, as doth intemperate anger.",
    "auther" : "John Webster"
  },
  {
    "qoute" : "There is nothing a man of good sense dreads in a wife so much as her having more sense than himself.",
    "auther" : "Henry Fielding"
  },
  {
    "qoute" : "There is nothing in the world so much admired as a man who knows how to bear unhappiness with courage.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "There is nothing so stupid as an educated man, if you get him off the thing he was educated in.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "There is nothing that puts a man more in your debt than that he owes you nothing.",
    "auther" : "Mark Caine"
  },
  {
    "qoute" : "There is nothing that will kill a man so soon as having nobody to find fault with but himself.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "There is nothing which at once affects a man so much and so little as his own death.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "There is nothing which has yet been contrived by man, by which so much happiness is produced as by a good tavern.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "There is one principle that can keep a man in everlasting ignorance.  That is contempt prior to investigation.",
    "auther" : "Herbert Spencer"
  },
  {
    "qoute" : "There is one way to find out if a man is honest; ask him! If he says yes you know he's crooked.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "There is peace more destructive of the manhood of living man than war is destructive of his material body.",
    "auther" : "Douglas William Jerrold"
  },
  {
    "qoute" : "There is such a thing as a man being too proud to fight.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "There never was a truly great man that was not at the same time truly virtuous.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "There was never a great man who had not a great mother.",
    "auther" : "Olive Schreiner"
  },
  {
    "qoute" : "There was never an angry man that thought his anger unjust.",
    "auther" : "St. Francis de Sales"
  },
  {
    "qoute" : "There's a Harvard man on the wrong side of every question.",
    "auther" : "A. Lawrence Lowell"
  },
  {
    "qoute" : "There's man all over for you, blaming on his boots the fault of his feet.",
    "auther" : "Samuel Beckett"
  },
  {
    "qoute" : "There's no reason to be the richest man in the cemetery. You can't do any business from there.",
    "auther" : "Col. Harland Sanders"
  },
  {
    "qoute" : "There's no secret about success. Did you ever know a successful man who didn't tell you about it?",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "There's not one wise man among twenty will praise himself.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "There's nothing in the world like the devotion of a married woman. It's a thing no married man knows anything about.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "There's too much tendency to attribute to God the evils that man does of his own free will.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "Therefore, the good of man must be the end of the science of politics.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "They are so filthy and bestial that no honest man would admit one into his house for a water-closet doormat.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Think like a man of action, and act like a man of thought.",
    "auther" : "Henri L. Bergson"
  },
  {
    "qoute" : "Think like a wise man but communicate in the language of the people.",
    "auther" : "William Butler Yeats"
  },
  {
    "qoute" : "Think like a wise man but communicate in the language of the people.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "This is a court of law young man, not a court of justice.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "This is certain, that a man that studieth revenge keeps his wounds green, which otherwise would heal and do well.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "This is the artist, then, life's hungry man, the glutton of eternity, beauty's miser, glory's slave.",
    "auther" : "Thomas Wolfe"
  },
  {
    "qoute" : "This is the very perfection of a man, to find out his own imperfections.",
    "auther" : "St. Augustine of Hippo"
  },
  {
    "qoute" : "This is what extremely grieves us, that a man who never fought",
    "auther" : "Aristophanes"
  },
  {
    "qoute" : "Thou seest I have more flesh than another man, and therefore more frailty.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Though language forms the preacher, 'Tis ''good works'' make the man.",
    "auther" : "Eliza Cook"
  },
  {
    "qoute" : "Thought is great and swift and free, the light of the world, the chief glory of man.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "Thought is the organizing factor in man, intersected between the causal primary instincts and the resulting actions.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Thought means life, since those who do not think so do not live in any high or real sense. Thinking makes the man.",
    "auther" : "Amos Bronson Alcott"
  },
  {
    "qoute" : "Thought takes man out of servitude, into freedom.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Thought takes man out of servitude, into freedom.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Thought: Why does man kill? He kills for food. And not only food: frequently there must be a beverage.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Thoughts, like fleas, jump from man to man, but they don't bite everybody.",
    "auther" : "Stanislaw J. Lec"
  },
  {
    "qoute" : "Threescore years and ten is enough; if a man can't suffer all the misery he wants in that time, he must be numb.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Time and tide wait for no man, but time always stands still for a woman of 30.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "Time and tide wait for no man.",
    "auther" : "Geoffrey Chaucer"
  },
  {
    "qoute" : "Time is that which a man is always trying to kill, but which ends in killing him.",
    "auther" : "Herbert Spencer"
  },
  {
    "qoute" : "Time ripens all things; no man is born wise.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "Time, you old gypsy man, will you not stay, put up your caravan just for one day?",
    "auther" : "Ralph Hodgson"
  },
  {
    "qoute" : "To act coolly, intelligently and prudently in perilous circumstances is the test of a man - and also a nation.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "To be a poor man is hard, but to be a poor race in a land of dollars is the very bottom of hardships.",
    "auther" : "W. E. B. Du Bois"
  },
  {
    "qoute" : "To be honest, as this world goes, is to be. One man picked out of ten thousand.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "To be successful, a woman has to be better at her job than a man.",
    "auther" : "Golda Meir"
  },
  {
    "qoute" : "To believe what has not occurred in history will not occur at all, is to argue disbelief in the dignity of man.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "To call a man an animal is to flatter him; he's a machine, a walking dildo.",
    "auther" : "Valerie Solanas"
  },
  {
    "qoute" : "To depend upon the Will of a Man is Slavery.",
    "auther" : "Algernon Sydney"
  },
  {
    "qoute" : "To depersonalize man is the dominant drift of our times.",
    "auther" : "Henri-Frédéric Amiel"
  },
  {
    "qoute" : "To educate a man in mind and not in morals is to educate a menace to society.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "To give a generous hope to a man of his own nature, is to enrich him immeasurably.",
    "auther" : "William Ellery Channing"
  },
  {
    "qoute" : "To give a man full knowledge of morality, I would send him to no other book than the New Testament.",
    "auther" : "John Locke"
  },
  {
    "qoute" : "To give up the task of reforming society is to give up one's responsibility as a free man.",
    "auther" : "Alan Paton"
  },
  {
    "qoute" : "To have a great man for a friend seems pleasant to those who have never tried it; those who have, fear it.",
    "auther" : "Horace"
  },
  {
    "qoute" : "To have a man who can flirt is next thing to indispensable to a leader of society.",
    "auther" : "Margaret Oliphant"
  },
  {
    "qoute" : "To have doubted one's own first principles is the mark of a civilized man.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "To his dog, every man is Napoleon; hence the constant popularity of dogs.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "To his dog, every man is Napoleon; hence the constant popularity of dogs.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "To judge a man by his weakest link or deed is like judging the power of the ocean by one wave.",
    "auther" : "Elvis Presley"
  },
  {
    "qoute" : "To make laws that man cannot, and will not obey, serves to bring all law into contempt.",
    "auther" : "Elizabeth Cady Stanton"
  },
  {
    "qoute" : "To measure the man, measure his heart.",
    "auther" : "Malcolm Stevenson Forbes"
  },
  {
    "qoute" : "To offer a man unsolicited advice is to presume that he doesn't know what to do or that he can't do it on his own.",
    "auther" : "John Gray"
  },
  {
    "qoute" : "To prevent the recurrence of misery is, alas! beyond the power of man.",
    "auther" : "Thomas Malthus"
  },
  {
    "qoute" : "To remind a man of the good turns you have done him is very much like a reproach.",
    "auther" : "Demosthenes"
  },
  {
    "qoute" : "To see a man beaten not by a better opponent but by himself is a tragedy.",
    "auther" : "D'Amato Cus"
  },
  {
    "qoute" : "To sentence a man of true genius, to the drudgery of a school is to put a racehorse on a treadmill.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "To speak and to speak well, are two things. A fool may talk, but a wise man speaks.",
    "auther" : "Ben Jonson"
  },
  {
    "qoute" : "To the illumined man or woman, a clod of dirt, a stone, and gold are the same.",
    "auther" : "Bhagavad Gita"
  },
  {
    "qoute" : "To the man who only has a hammer, everything he encounters begins to look like a nail.",
    "auther" : "Abraham H. Maslow"
  },
  {
    "qoute" : "To the truly humble man the ordinary ways and customs and habits of men are not a matter of conflict.",
    "auther" : "Thomas Merton"
  },
  {
    "qoute" : "To thine own self be true; and it must follow, as the night the day: thou canst not then be false to any man.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "To what extent is any given man morally responsible for any given act? We do not know.",
    "auther" : "Alexis Carrel"
  },
  {
    "qoute" : "Tolerance is the virtue of the man without convictions.",
    "auther" : "Gilbert Keith Chesterton"
  },
  {
    "qoute" : "Travel and society polish one, but a rolling stone gathers no moss, and a little moss is a good thing on a man.",
    "auther" : "John Burroughs"
  },
  {
    "qoute" : "Travel makes a wise man better, and a fool worse",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "Traveling makes a man wiser, but less happy.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "True penitence condemns to silence. What a man is ready to recall he would be willing to repeat.",
    "auther" : "Francis H. Bradley"
  },
  {
    "qoute" : "Try not to become a man of success but rather try to become a man of value.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Try not to become a man of success, but rather try to become a man of value.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Two things a man should never be angry at: what he can help, and what he cannot help.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "Under a government which imprisons any unjustly, the true place for a just man is also a prison.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Under capitalism, man exploits man. Under communism it's just the opposite.",
    "auther" : "John Kenneth Galbraith"
  },
  {
    "qoute" : "Under capitalism, man exploits man. Under communism, it’s just the opposite",
    "auther" : "John Kenneth Galbraith"
  },
  {
    "qoute" : "Undoubtedly a man is to labor to better his condition, but first to better himself.",
    "auther" : "William Ellery Channing"
  },
  {
    "qoute" : "Unless above himself he can erect himself, how poor a thing is a man.",
    "auther" : "S. Daniel"
  },
  {
    "qoute" : "Until he extends his circle of compassion to include all living things, man will not himself find peace.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "Until the day of his death, no man can be sure of his courage.",
    "auther" : "Jean Anouilh"
  },
  {
    "qoute" : "Virtue is like health: the harmony of the whole man.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Virtue is, like health, the harmony of the whole man.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Virtuous and vicious every man must be, few in the extreme, but all in the degree.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Vote for the man who promises least; he'll be the least disappointing.",
    "auther" : "Bernard M. Baruch"
  },
  {
    "qoute" : "Voters quickly forget what a man says.",
    "auther" : "Richard Nixon"
  },
  {
    "qoute" : "Wandering re-establishes the original harmony which once existed between man and the universe.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "Water is the only drink for a wise man.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We are born believing. A man bears beliefs as a tree bears apples.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We are born, so to speak, twice over; born into existence, and born into life; born a human being, and born a man.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "We are not won by arguments that we can analyze, but by tone and temper; by the manner, which is the man himself.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "We call a man a bigot or a slave of dogma because he is a thinker who has thought thoroughly and to a definite end.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "We can always redeem the man who aspires and strives.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "We like a man to come right out and say what he thinks, if we agree with him.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "We live at a time when man believes himself fabulously capable of creation, but he does not know what to create.",
    "auther" : "Jose Ortega Y Gasset"
  },
  {
    "qoute" : "We make way for the man who boldly pushes past us.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "We must be as courteous to a man as we are to a picture, which we are willing to give the advantage of a good light.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We must build a new world, a far better world - one in which the eternal dignity of man is respected.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "We must laugh at man to avoid crying for him.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "We need not worry so much about what man descends from; it's what he descends to that shames the human race.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "We'd all like to vote for the best man, but he's never a candidate.",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "We're not leaving here without Buster, man. Leave no crash-test dummy behind!.",
    "auther" : "Adam Savage"
  },
  {
    "qoute" : "Wealth is not in making money, but in making the man while he is making money.",
    "auther" : "John Wicker"
  },
  {
    "qoute" : "Wedding: the point at which a man stops toasting a woman and begins roasting her.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "Were it not for imagination a man would be as happy in arms of a chambermaid as of a duchess.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "What a lot of things there are a man can do without.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "What a man can be, he must be. This need we may call self-actualization.",
    "auther" : "Abraham H. Maslow"
  },
  {
    "qoute" : "What a man is ashamed of is always at bottom himself; and he is ashamed of himself at bottom always for being afraid.",
    "auther" : "Robin George Collingwood"
  },
  {
    "qoute" : "What a man knows at fifty that he did not know at twenty is for the most part incommunicable.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "What a man knows is everywhere at war with what he wants.",
    "auther" : "Joseph Wood Krutch"
  },
  {
    "qoute" : "What a man takes in by contemplation, that he pours out in love.",
    "auther" : "Meister Eckhart"
  },
  {
    "qoute" : "What a strange thing man is; and what a stranger thing woman.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "What broke in a man when he could bring himself to kill another?",
    "auther" : "Alan Paton"
  },
  {
    "qoute" : "What can be added to the happiness of a man who is in health, out of debt, and has a clear conscience?",
    "auther" : "Adam Smith"
  },
  {
    "qoute" : "What ever disunites man from God, also disunites man from man.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "What ever the mind of man can conceive and believe, it can achieve.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "What gift has providence bestowed on man that is so dear to him as his children?",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "What is a cynic? A man who knows the price of everything and the value of nothing.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "What is a man if he is not a thief who openly charges as much as he can for the goods he sells?",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "What is a rebel? A man who says no.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "What is food to one man is bitter poison to others.",
    "auther" : "Lucretius"
  },
  {
    "qoute" : "What is good? All that heightens the feeling of power, the will to power, power itself in man.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "What is merit? The opinion one man entertains of another.",
    "auther" : "Lord Palmerston"
  },
  {
    "qoute" : "What is said of a man is nothing. The point is, who says it.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "What is youth except a man or a woman before it is ready or fit to be seen.",
    "auther" : "Evelyn Waugh"
  },
  {
    "qoute" : "What life half gives a man, posterity gives entirely.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "What light is to the eyes - what air is to the lungs - what love is to the heart, liberty is to the soul of man.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "What really flatters a man is that you think him worth flattering.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "What saves a man is to take a step. Then another step.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "What we call luck is the inner man externalized. We make things happen to us.",
    "auther" : "Robertson Davies"
  },
  {
    "qoute" : "Whatever evil a man may think of women, there is no woman but thinks more.",
    "auther" : "Nicolas Chamfort"
  },
  {
    "qoute" : "Whatever man does he must do first in his mind.",
    "auther" : "Albert Szent-Gyorgyi"
  },
  {
    "qoute" : "Whatever the universal nature assigns to any man at any time is for the good of that man at that time.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "Whatever you may look like, marry a man your own age - as your beauty fades, so will his eyesight.",
    "auther" : "Phyllis Diller"
  },
  {
    "qoute" : "When a good man is hurt all who would be called good must suffer with him.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "When a great man dies, for years the light he leaves behind him, lies on the paths of men.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "When a man assumes a public trust he should consider himself a public property.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "When a man assumes a public trust, he should consider himself as public property.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "When a man comes to me for advice, I find out the kind of advice he wants, and I give it to him.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "When a man fell into his anecdotage it was a sign for him to retire from the world.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "When a man finds no peace within himself, it is useless to seek it elsewhere.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "When a man gets talking about himself, he seldom fails to be eloquent and often reaches the sublime.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "When a man gives his opinion, he's a man. When a woman gives her opinion, she's a bitch.",
    "auther" : "Bette Davis"
  },
  {
    "qoute" : "When a man goes through six years training to be a doctor he will never be the same. He knows too much.",
    "auther" : "Enid Bagnold"
  },
  {
    "qoute" : "When a man grows old, wisdom will not keep him alive.",
    "auther" : "M. Rutherford"
  },
  {
    "qoute" : "When a man has no reason to trust himself, he trusts in luck.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "When a man has not a good reason for doing a thing, he has one good reason for letting it alone.",
    "auther" : "Thomas Scott"
  },
  {
    "qoute" : "When a man has once loved a woman, he will do anything for her, except continue to love her.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "When a man has put a limit on what he will do, he has put a limit on what he can do.",
    "auther" : "Charles M. Schwab"
  },
  {
    "qoute" : "When a man is no longer anxious to do better than well, he is done for.",
    "auther" : "Benjamin Haydon"
  },
  {
    "qoute" : "When a man is out of sight, it is not too long before he is out of mind.",
    "auther" : "Thomas à Kempis"
  },
  {
    "qoute" : "When a man is tired of London, he is tired of life; for there is in London all that life can afford.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When a man is wrapped up in himself he makes a pretty small package.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "When a man is wrong and won't admit it, he always gets angry.",
    "auther" : "Thomas C. Haliburton"
  },
  {
    "qoute" : "When a man knows he is to be hanged in a fortnight, it concentrates his mind wonderfully.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When a man lies, he murders some part of the world.",
    "auther" : "Merlin"
  },
  {
    "qoute" : "When a man opens a car door for his wife, it's either a new car or a new wife.",
    "auther" : "Prins Philip"
  },
  {
    "qoute" : "When a man opens the car door for his wife, it's either a new car or a new wife.",
    "auther" : "Prince Philip"
  },
  {
    "qoute" : "When a man says he had pleasure with a woman he does not mean conversation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When a man says he had pleasure with a woman he does not mean conversation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When a man says money can do anything, that settles it. He hasn't any.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "When a man steals your wife, there is no better revenge than to let him keep her.",
    "auther" : "Sacha Guitry"
  },
  {
    "qoute" : "When a man tells you that he got rich through hard work, ask him whose?",
    "auther" : "Don Marquis"
  },
  {
    "qoute" : "When a man wants to murder a tiger he calls it sport; when a tiger wants to murder him he calls it ferocity.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "When a man wants your advice he generally wants your praise.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "When a stupid man is doing something he is ashamed of, he always declares that it is his duty.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "When a virtuous man is raised, it brings gladness to his friends, grief to his enemies, and glory to his posterity.",
    "auther" : "Ben Jonson"
  },
  {
    "qoute" : "When a woman behaves like a man, why doesn't she behave like a nice man?",
    "auther" : "Edith Evans"
  },
  {
    "qoute" : "When a woman is very, very bad, she is awful, but when a man is correspondingly good, he is weird.",
    "auther" : "Minna Antrim"
  },
  {
    "qoute" : "When a woman like that whom I've seen so much, ",
    "auther" : "Alice Duer Miller"
  },
  {
    "qoute" : "When a young man complains that a young lady has no heart, it's pretty certain that she has his.",
    "auther" : "George D. Prentice"
  },
  {
    "qoute" : "When faith is lost, when honor dies, the man is dead.",
    "auther" : "John Greenleaf Whittier"
  },
  {
    "qoute" : "When I give a man an office, I watch him carefully to see whether he is swelling or growing.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "When I hear a man preach, I like to see him act as if he were fighting bees.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "When I want any, good head work done; I always choose a man, if possible with a long nose.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "When man lives under government, he is fallen, his worth is gone, and his nature tarnished.",
    "auther" : "Adam Weishaupt"
  },
  {
    "qoute" : "When man meets an obstacle he can't destroy, he destroys himself.",
    "auther" : "Ryszard Kapuscinski"
  },
  {
    "qoute" : "When once a man is determined to believe, the very absurdity of the doctrine confirms him in his faith.",
    "auther" : "Junius"
  },
  {
    "qoute" : "When one man dies, one chapter is not torn out of the book, but translated into a better language.",
    "auther" : "John Donne"
  },
  {
    "qoute" : "When people do not respect us we are sharply offended; yet deep down in his private heart no man much respects himself.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "When the eyes say one thing, and the tongue another, a practiced man relies on the language of the first.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "When tomorrow's burden is added to the burden of today than the weight is more than a man can bear.",
    "auther" : "George Macdonald"
  },
  {
    "qoute" : "When you have to kill a man, it costs nothing to be polite.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Whenever a man does a thoroughly stupid thing, it is always from the noblest motives.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Whenever a man does the best he can, then that is all he can do.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "Whenever he met a great man he groveled before him, and my-lorded him as only a free-born Briton can do.",
    "auther" : "William M. Thackeray"
  },
  {
    "qoute" : "Whenever I date a guy, I think, is this the man I want my children to spend their weekends with?",
    "auther" : "Rita Rudner"
  },
  {
    "qoute" : "Whenever you hear a man speak of his love for his country, it is a sign that he expects to be paid for it.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Whenever you hold a fellow creature in distress, remember that he is a man.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Where a man can live, he can also live well.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "Where is the man who has the strength to be true, and to show himself as he is?",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Where one man reads the Bible, a hundred read you and me.",
    "auther" : "Dwight L. Moody"
  },
  {
    "qoute" : "Where the whole man is involved there is no work. Work begins with the division of labor.",
    "auther" : "Marshall Mcluhan"
  },
  {
    "qoute" : "Where's the man could ease a heart, like a satin gown?",
    "auther" : "Dorothy Parker"
  },
  {
    "qoute" : "Wherever a man turns he can find someone who needs him.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "Who is the wisest man? He who neither knows or wishes for anything else than what happens.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Who kills a man kills a reasonable creature, God's image, but thee who destroys a good book, kills reason itself.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Who rises from prayer a better man, his prayer is answered.",
    "auther" : "George Meredith"
  },
  {
    "qoute" : "Who then is free? The wise man who can govern himself.",
    "auther" : "Horace"
  },
  {
    "qoute" : "Why be a man when you can be a success?",
    "auther" : "Bertolt Brecht"
  },
  {
    "qoute" : "Why comes temptation, but for man to meet and master and crouch beneath his foot, and so be pedestaled in triumph?",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "Why does man kill? He kills for food. And not only food: frequently there must be a beverage.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Why has not man a microscopic eye? For the plain reason man is not a fly.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Wild animals never kill for sport. Man is the only one.",
    "auther" : "James A. Froude"
  },
  {
    "qoute" : "Will power is to the mind like a strong blind man who carries on his shoulders a lame man who can see.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Wine is a peep-hole on a man.",
    "auther" : "Alcaeus"
  },
  {
    "qoute" : "Wine makes a man more pleased with himself; I do not say it makes him more pleasing to others.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Wine makes a poor man rich in imagination, a rich man poor in reality.",
    "auther" : "Edward Parsons Day"
  },
  {
    "qoute" : "With children use force with men reason; such is the natural order of things. The wise man requires no law.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "With one day's reading a man may have the key in his hands.",
    "auther" : "Ezra Pound"
  },
  {
    "qoute" : "With prophecies the commentator is often a more important man than the prophet.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "Within yourself deliverance must be searched for, because each man makes his own prison.",
    "auther" : "Sir Edwin Arnold"
  },
  {
    "qoute" : "Without a family, man, alone in the world, trembles with the cold.",
    "auther" : "Andre Maurois"
  },
  {
    "qoute" : "Without a family, man, alone in the world, trembles with the cold.",
    "auther" : "Andre Maurois"
  },
  {
    "qoute" : "Without a sign, his sword the brave man draws, and asks no omen, but his country's cause.",
    "auther" : "Homer"
  },
  {
    "qoute" : "Without some goals and some efforts to reach it, no man can live.",
    "auther" : "John Dewey"
  },
  {
    "qoute" : "Without tools is the man nothing, with tools he is all.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Woe to the man whose heart has not learned while young to hope, to love - and to put its trust in life.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "Woman often feigns love; man, oftener, passion.",
    "auther" : "Charles Edward Jerningham"
  },
  {
    "qoute" : "Women serve but to keep a man from better company.",
    "auther" : "William Wycherley"
  },
  {
    "qoute" : "Women's liberation is the liberation of the feminine in the man and the masculine in the woman.",
    "auther" : "Sister Corita Kent"
  },
  {
    "qoute" : "Wood burns because it has the proper stuff in it; and a man becomes famous because he has the proper stuff in him.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Work is a necessity for man. Man invented the alarm clock.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "Work is necessary for man. Man invented the alarm clock.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "Work is the true elixir of life. The busiest man is the happiest man.",
    "auther" : "Sir Theodore Martin"
  },
  {
    "qoute" : "Would you live with ease, do what you should, and not what you please. Success has ruined many a man.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Yet each man kills the thing he loves",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Yet each man kills the thing he loves,",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Yet who would have thought the old man to have had so much blood in him?",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "You accuse a woman of wavering affections, but don't blame her; she is just looking for a consistent man.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "You begin saving the world by saving one man at a time; all else is grandiose romanticism or politics.",
    "auther" : "Charles Bukowski"
  },
  {
    "qoute" : "You can take a chance with any man who pays his bills on time.",
    "auther" : "Terence"
  },
  {
    "qoute" : "You can tell the character of every man when you see how he receives praise.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "You can't hold a man down without staying down with him.",
    "auther" : "Booker T. Washington"
  },
  {
    "qoute" : "You cannot raise a man up by calling him down.",
    "auther" : "William Boetcker"
  },
  {
    "qoute" : "You cannot teach a man anything; you can only help him find it within himself.",
    "auther" : "Galileo Galilei"
  },
  {
    "qoute" : "You don't have to be a man to fight for freedom. All you have to do is to be an intelligent human being.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "You don't have to be a man to fight for freedom. All you have to do is to be an intelligent human being.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "You have not converted a man because you have silenced him.",
    "auther" : "John Morley"
  },
  {
    "qoute" : "You may depend upon it that he is a good man whose intimate friends are all good, and whose enemies are decidedly bad.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "You may easily play a joke on a man who likes to argue - agree with him.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "You must become an old man in good time if you wish to be an old man long.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "You must capture and keep the heart of the original and supremely able man before his brain can do its best.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "You must not suppose, because I am a man of letters, that I never tried to earn an honest living.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "You never know how much a man can't remember until he is called as a witness.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "You never know till you try to reach them how accessible men are; but you must approach each man by the right door.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "You never really know a man until you have divorced him.",
    "auther" : "Zsa Zsa Gabor"
  },
  {
    "qoute" : "You shall judge a man by his foes as well as by his friends.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "You should point to the whole man Jesus and say, ''That is God.''",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "Young men's minds are always changeable, but when an old man is concerned in a matter, he looks both before and after.",
    "auther" : "Homer"
  },
  {
    "qoute" : "Your friend is that man who knows all about you, and still likes you.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Your neighbor is the man who needs you.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Youth doesn't reason, it acts. The old man reasons and would like to make the others act in his place.",
    "auther" : "Francis Picabia"
  },
  {
    "qoute" : "Zeal without knowledge is like expedition to a man in the dark.",
    "auther" : "John Newton"
  },
  {
    "qoute" : " An expert is a man who has stopped thinking - he knows!",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "A building has integrity just like a man. And just as seldom.",
    "auther" : "Ayn Rand"
  },
  {
    "qoute" : "A clever man commits no minor blunders.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "A good old man, sir. He will be talking. As they say, when the age is in, the wit is out.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "A man has every season while a woman only has the right to spring. That disgusts me.",
    "auther" : "Jane Fonda"
  },
  {
    "qoute" : "A man is only as old as the woman he feels.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "A man loves the meat in his youth that he cannot endure in his age.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "A man must marry only a very pretty woman in case he should ever want some other man to take her off his hands.",
    "auther" : "Sacha Guitry"
  },
  {
    "qoute" : "A man ought to live so that everybody knows he is a Christian... and most of all, his family ought to know.",
    "auther" : "Dwight L. Moody"
  },
  {
    "qoute" : "A plague of sighing and grie blows a man up like a bladder.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "A woman without a man is like a fish without a bicycle.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "An ordinary man away from home giving advice.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Art is a fruit that grows in man, like a fruit on a plant, or a child in its mother's womb.",
    "auther" : "Jean Arp"
  },
  {
    "qoute" : "Doth not the appetite alter? A man loves the meat in his youth that he cannot ensure in his age.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Every great man nowadays has his disciples, and it is usually Judas who writes the biography.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "God help the man who won't marry until he finds a perfect woman, and God help him still more if he finds her.",
    "auther" : "Benjamin Tillett"
  },
  {
    "qoute" : "Man is more interesting than men. God made him and not them in his image. Each one is more precious than all.",
    "auther" : "André Gide"
  },
  {
    "qoute" : "Music should strike fire from the heart of man, and bring tears form the eyes of woman.",
    "auther" : "Ludwig Van Beethoven"
  },
  {
    "qoute" : "Nothing happens to any man that he is not formed by nature to bear.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "The busiest man needs no more hours of rest than the idle.",
    "auther" : "William James"
  },
  {
    "qoute" : "The one thing that a fish can never find is water; and the one thing that man can never find is God.",
    "auther" : "Eric Butterworth"
  },
  {
    "qoute" : "A thing is not necessarily true because a man dies for it.",
    "auther" : "Oscar Wilde"
  }
]
