[
  {
    "qoute" : "Men always want to be a woman's first love - women like to be a man's last romance.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Between men and women there is no friendship possible. There is passion, enmity, worship, love, but no friendship.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A good idea plus capable men cannot fail; it is better than money in the bank.",
    "auther" : "John Berry"
  },
  {
    "qoute" : "Great men are always of a nature originally melancholy.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Civilization exists precisely so that there may be no masses but rather men alert enough never to constitute masses.",
    "auther" : "Georges Bernanos"
  },
  {
    "qoute" : "Dream no small dreams for they have no power to move the hearts of men.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "All men by nature desire to know.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Men always want to be a woman's first love - women like to be a man's last romance.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Between men and women there is no friendship possible. There is passion, enmity, worship, love, but no friendship.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A good idea plus capable men cannot fail; it is better than money in the bank.",
    "auther" : "John Berry"
  },
  {
    "qoute" : "Great men are always of a nature originally melancholy.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Civilization exists precisely so that there may be no masses but rather men alert enough never to constitute masses.",
    "auther" : "Georges Bernanos"
  },
  {
    "qoute" : "Dream no small dreams for they have no power to move the hearts of men.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "All men by nature desire to know.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "All men make mistakes, but only wise men learn from their mistakes.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "All that is necessary for the triumph of evil is that good men do nothing.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "All the world's a stage",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "All the world's a stage and all the men and women merely players.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Among free men there can be no successful appeal from the ballot to the bullet.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Clever and attractive women do not want to vote; they are willing to let men govern as long as they govern men.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Few men of action have been able to make a graceful exit at the appropriate time.",
    "auther" : "Malcolm Muggeridge"
  },
  {
    "qoute" : "I know how men in exile feed on dreams of hope.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "It is an interesting question how far men would retain their relative rank if they were divested of their clothes.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Men are only as good as their technical development allows them to be.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Men are the dreams of a shadow.",
    "auther" : "Pindar"
  },
  {
    "qoute" : "Men would rather be starving and free than fed in bonds.",
    "auther" : "Pearl S. Buck"
  },
  {
    "qoute" : "Most men lead lives of quiet desperation and go to the grave with the song still in them.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Passion makes idiots of the cleverest men, and makes the biggest idiots clever.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "The happiness or unhappiness of men depends as much on their humors as on fortune.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "The mountains, the forest, and the sea, render men savage; they develop the fierce, but yet do not destroy the human.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "Through want of enterprise and faith men are where they are, buying and selling and spending their lives like servants.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "To most men experience is like the stern lights of a ship, which illuminate only the track it has passed.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "When it comes to the point, really bad men are just as rare as really good ones.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Wise men learn more from fools than fools from the wise.",
    "auther" : "Cato the Elder"
  },
  {
    "qoute" : "Women who seek to be equal with men lack ambition.",
    "auther" : "Timothy Leary"
  },
  {
    "qoute" : "Young men soon give, and soon forget, affronts; old age is slow in both.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "'Women's fashion' is a euphemism for fashion created by men for women.",
    "auther" : "Andrea Dworkin"
  },
  {
    "qoute" : "A bad cause will never be supported by bad means and bad men.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "A civilization is built on what is required of men, not on that which is provided for them.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "A dress makes no sense unless it inspires men to want to take it off you.",
    "auther" : "Francoise Sagan"
  },
  {
    "qoute" : "A few honest men are better than numbers. ",
    "auther" : "Oliver Cromwell"
  },
  {
    "qoute" : "A good painter is to paint two main things, men and the working of man's mind.",
    "auther" : "Leonardo Da Vinci"
  },
  {
    "qoute" : "A good part - and definitely the most fun part - of being a feminist is about frightening men.",
    "auther" : "Julie Burchill"
  },
  {
    "qoute" : "A great city is that which has the greatest men and women.",
    "auther" : "Walt Whitman"
  },
  {
    "qoute" : "A jury is composed of twelve men of average ignorance.",
    "auther" : "Herbert Spencer"
  },
  {
    "qoute" : "A knowledge of men is the prime secret of business success.",
    "auther" : "Darius Ogden Mills"
  },
  {
    "qoute" : "A lawyer with his briefcase can steal more than a hundred men with guns.",
    "auther" : "Mario Puzo"
  },
  {
    "qoute" : "A man is original when he speaks the truth that has always been known to all good men.",
    "auther" : "Patrick Kavanagh"
  },
  {
    "qoute" : "A man must be sacrificed now and again to provide for the next generation of men.",
    "auther" : "Amy Lowell"
  },
  {
    "qoute" : "A man's real life is that accorded to him in the thoughts of other men by reason of respect or natural love.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "A manager is an assistant to his men.",
    "auther" : "Thomas J. Watson"
  },
  {
    "qoute" : "A mass of men equals a mass of opinions.",
    "auther" : "Daniel Webster"
  },
  {
    "qoute" : "A mystic bond of brotherhood makes all men one",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A new and valid idea is worth more than a regiment and fewer men can furnish the former than command the latter.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A pretty little collection of weaknesses and a terror of spiders are our indispensable stock-in-trade with the men.",
    "auther" : "Sidonie Gabrielle Colette"
  },
  {
    "qoute" : "A skilful leech is better far, than half a hundred men of war.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "A time would come when men should be able to stretch out their eyes... They should see the planets like our earth.",
    "auther" : "C. Wren"
  },
  {
    "qoute" : "A vigorous temper is not altogether an evil. Men who are easy as an old shoe are generally of little worth.",
    "auther" : "Charles Haddon Spurgeon"
  },
  {
    "qoute" : "Adam had learned the jolly deed of kind: ",
    "auther" : "A. D. Hope"
  },
  {
    "qoute" : "Adversity causes some men to break, others to break records.",
    "auther" : "William Arthur Ward"
  },
  {
    "qoute" : "Adversity causes some men to break; others to break records.",
    "auther" : "William Arthur Ward"
  },
  {
    "qoute" : "Adversity makes men, and prosperity makes monsters.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "Against ill chances men are ever merry, but heaviness foreruns the good event.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Age does not depend upon years, but upon temperament and health. Some men are born old, and some never grow up.",
    "auther" : "Tryon Edwards"
  },
  {
    "qoute" : "All business depends upon men fulfilling their responsibilities.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "All great discoveries are made by men whose feelings run ahead of their thinking.",
    "auther" : "Charles H. Parkhurst"
  },
  {
    "qoute" : "All great men are gifted with intuition. They know without reasoning or analysis, what they need to know.",
    "auther" : "Alexis Carrel"
  },
  {
    "qoute" : "All men are alike in their lower natures; it is in their higher characters that they differ.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "All men are born with a nose and ten fingers, but no one was born with a knowledge of God.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "All men are frauds. The only difference between them is that some admit it. I myself deny it.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "All men are not created equal but should be treated as though they were under the law.",
    "auther" : "Andy Rooney"
  },
  {
    "qoute" : "All men can see these tactics whereby I conquer, but what none can see is the strategy out of which victory is evolved.",
    "auther" : "Sun Tzu"
  },
  {
    "qoute" : "All men make mistakes, but married men find out about them sooner.",
    "auther" : "Red Skelton"
  },
  {
    "qoute" : "All men of action are dreamers.",
    "auther" : "James G. Huneker"
  },
  {
    "qoute" : "All men should have a drop of treason in their veins, if nations are not to go soft like so many sleepy pears.",
    "auther" : "Rebecca West"
  },
  {
    "qoute" : "All men should strive to learn before they die, what they are running from, and to, and why.",
    "auther" : "James Thurber"
  },
  {
    "qoute" : "All men think all men mortal but themselves.",
    "auther" : "Edward Young"
  },
  {
    "qoute" : "All men think that all men are mortal but themselves.",
    "auther" : "Edward Young"
  },
  {
    "qoute" : "All men whilst they are awake are in one common world: but each of them, when he is asleep, is in a world of his own.",
    "auther" : "Plutarch"
  },
  {
    "qoute" : "All men who have turned out worth anything have had the chief hand in their own education.",
    "auther" : "Sir Walter Scott"
  },
  {
    "qoute" : "All men would be cowards if they could.",
    "auther" : "Earl Rochester"
  },
  {
    "qoute" : "All my life, I'd been around men. That night, I discovered the tenderness of a woman",
    "auther" : "Khaled Hosseini"
  },
  {
    "qoute" : "All other men are specialists, but his specialty is omniscience.",
    "auther" : "Sir Arthur Conan Doyle"
  },
  {
    "qoute" : "All the men in my family were bearded, and most of the women.",
    "auther" : "W. C. Fields"
  },
  {
    "qoute" : "All the world's a stage; ",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "All thinking men are atheists.",
    "auther" : "Ernest Hemingway"
  },
  {
    "qoute" : "Although the masters make the rules for the wise men and the fools got nothing, Ma, to live up to.",
    "auther" : "Bob Dylan"
  },
  {
    "qoute" : "Ambition often puts Men upon doing the meanest offices; so climbing is performed in the same position with creeping.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "America is a country of inventors, and the greatest of inventors are the newspaper men.",
    "auther" : "Alexander Graham Bell"
  },
  {
    "qoute" : "America is a land where men govern, but women rule.",
    "auther" : "John Mason Brown"
  },
  {
    "qoute" : "America is the place where you cannot kill your government by killing the men who conduct it.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "An event described by those to whom it was told by men who did not see it.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "An infinitude of tenderness is the chief gift and inheritance of all truly great men.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "And out of darkness came the hands that reach thro' nature, moulding men.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Anger is an expensive luxury in which only men of a certain income can indulge.",
    "auther" : "St. Gregory the Great"
  },
  {
    "qoute" : "Anger makes dull men witty - but it keeps them poor.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Anger makes dull men witty, but it keeps them poor.",
    "auther" : "Queen Elizabeth I"
  },
  {
    "qoute" : "Artists are, above all, men who want to become inhuman.",
    "auther" : "Guillaume Apollinaire"
  },
  {
    "qoute" : "As a rule, men worry more about what they can't see than about what they can.",
    "auther" : "Julius Caesar"
  },
  {
    "qoute" : "As far as the men who are running for president are concerned, they aren't even people I would date.",
    "auther" : "Nora Ephron"
  },
  {
    "qoute" : "As long as men are liable to die and are desirous to live, a physician will be made fun of, but he will be well paid.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "As vivacity is the gift of women, gravity is that of men.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "At Athens, wise men propose, and fools dispose.",
    "auther" : "Alcuin of York"
  },
  {
    "qoute" : "At their first appearance innovators have always been derided as fools and mad men.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Bachelors have consciences, married men have wives.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Bachelors have consciences, married men have wives.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Bachelors know more about women than married men; if they didn't they'd be married too.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Bachelors know more about women than married men; if they didn't, they'd be married too.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Bad men are full of repentance.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Banality is a symptom of non-communication. Men hide behind their clichés.",
    "auther" : "Eugène Ionesco"
  },
  {
    "qoute" : "Beware, so long as you live, of judging men by their outward appearance.",
    "auther" : "Jean de la Fontaine"
  },
  {
    "qoute" : "Big jobs usually go to the men who prove their ability to outgrow small ones.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Blind and unwavering undisciplined at all times constitutes the real strength of all free men.",
    "auther" : "Alfred Jarry"
  },
  {
    "qoute" : "Bold knaves thrive without one grain of sense, but good men starve for want of impudence.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "Books are not men and yet they stay alive.",
    "auther" : "Stephen Vincent Benét"
  },
  {
    "qoute" : "Boys will be boys, and so will a lot of middle-aged men.",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "Brave men are all vertebrates; they have their softness on the surface and their toughness in the middle.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Brave men rejoice in adversity, just as brave soldiers triumph in war.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "But lo! men have become the tools of their tools.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "But men never violate the laws of God without suffering the consequences, sooner or later.",
    "auther" : "Lydia M. Child"
  },
  {
    "qoute" : "By indignities men come to dignities.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "By indignities men come to dignities.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "By nature all men are equal in liberty, but not in other endowments.",
    "auther" : "St. Thomas Aquinas"
  },
  {
    "qoute" : "Caesar had perished from the world of men, had not his sword been rescued by his pen.",
    "auther" : "Henry Vaughan"
  },
  {
    "qoute" : "Can one preach at home inequality of races and nations and advocate abroad good-will towards all men?",
    "auther" : "Dorothy Thompson"
  },
  {
    "qoute" : "Certainly the best works, and of greatest merit for the public, have proceeded from the unmarried, or childless men.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Civilization is a method of living, an attitude of equal respect for all men.",
    "auther" : "Jane Addams"
  },
  {
    "qoute" : "Claret is the liquor for boys; port for men; but he who aspires to be a hero must drink brandy.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Classical quotation is the parole of literary men all over the world.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Classical quotation is the parole of literary men all over the world.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Clever men are good, but they are not the best.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Clever men are good, but they are not the best.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Committee-a group of men who keep minutes and waste hours.",
    "auther" : "Milton Berle"
  },
  {
    "qoute" : "Conceit is God's gift to little men.",
    "auther" : "Bruce Barton"
  },
  {
    "qoute" : "Conscience in most men, is but the anticipation of the opinions of others.",
    "auther" : "Jeremy Taylor"
  },
  {
    "qoute" : "Conservation is a state of harmony between men and land.",
    "auther" : "Aldo Leopold"
  },
  {
    "qoute" : "Content makes poor men rich; discontentment makes rich men poor.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Cosmopolitan critics, men who are the friends of every country save their own.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Could man be drunk for ever ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Criticism is a study by which men grow important and formidable at very small expense.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Culture: the cry of men in face of their destiny.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Daring is not safe against daring men.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "Dawn: When men of reason go to bed.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Death is a delightful hiding place for weary men.",
    "auther" : "Herodotus"
  },
  {
    "qoute" : "Death, so called, is a thing which makes men weep, and yet a third of life is passed in sleep.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Deliberation is the work of many men. Action, of one alone.",
    "auther" : "Charles de Gaulle"
  },
  {
    "qoute" : "Deprived of meaningful work, men and women lose their reason for existence; they go stark, raving mad.",
    "auther" : "Fjodor M. Dostojewski"
  },
  {
    "qoute" : "Division has done more to hide Christ from the view of all men than all the infidelity that has ever been spoken.",
    "auther" : "George Macdonald"
  },
  {
    "qoute" : "Don't accept rides from strange men, and remember that all men are as strange as hell.",
    "auther" : "Robin Morgan"
  },
  {
    "qoute" : "Eighty percent of married men cheat in America. The rest cheat in Europe.",
    "auther" : "Jackie Mason"
  },
  {
    "qoute" : "Either men will learn to live like brothers, or they will die like beasts.",
    "auther" : "Max Lerner"
  },
  {
    "qoute" : "Elections are won by men and women chiefly because most people vote against somebody rather than for somebody.",
    "auther" : "Franklin P. Adams"
  },
  {
    "qoute" : "Even the bravest men are frightened by sudden terrors.",
    "auther" : "Tacitus"
  },
  {
    "qoute" : "Even the wisest men make fools of themselves about women, and even the most foolish women are wise about men.",
    "auther" : "Theodor Reik"
  },
  {
    "qoute" : "Every age needs men who will redeem the time by living with a vision of the things that are to be.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "Every man is born as many men and dies as a single one.",
    "auther" : "Martin Heidegger"
  },
  {
    "qoute" : "Experience is the only prophecy of wise men.",
    "auther" : "Alphonse De Lamartine"
  },
  {
    "qoute" : "Fable is more historical than fact, because fact tells us about one man and fable tells us about a million men.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Fame has also this great drawback, that if we pursue it, we must direct our lives so as to please the fancy of men.",
    "auther" : "Baruch Spinoza"
  },
  {
    "qoute" : "Fate rules the affairs of men, with no recognizable order.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Fear makes men believe the worst.",
    "auther" : "Quintus Curtius Rufus"
  },
  {
    "qoute" : "Few great men could pass personal.",
    "auther" : "Paul Goodman"
  },
  {
    "qoute" : "Few men have been admired of their familiars.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Few men think, yet all will have opinions.",
    "auther" : "G. Berkeley"
  },
  {
    "qoute" : "Few rich men own their own property. The property owns them.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "Fire is the test of gold; adversity, of strong men.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Fondly we think we honor merit then, When we but praise ourselves in other men.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Fools admire, but men of sense approve.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Fools make researches and wise men exploit them.",
    "auther" : "H.G. Wells"
  },
  {
    "qoute" : "For 'Tis not in mere death that men die most.",
    "auther" : "Elizabeth Barrett Browning"
  },
  {
    "qoute" : "For all men would be cowards if they durst.",
    "auther" : "J.W. Rochester"
  },
  {
    "qoute" : "For all their strength, men were sometimes like little children.",
    "auther" : "Lawana Blackwell"
  },
  {
    "qoute" : "For his mourners will be outcast men, and outcasts always mourn.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "For most men life is a search for the proper manila envelope in which to get themselves filed.",
    "auther" : "Cliff Fadiman"
  },
  {
    "qoute" : "For one man is my world of all the men this wide world holds; O love, my world is you.",
    "auther" : "Christina Rossetti"
  },
  {
    "qoute" : "Forgive, son; men are men; they needs must err.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "Freedom is the emancipation from the arbitrary rule of other men.",
    "auther" : "Mortimer J. Adler"
  },
  {
    "qoute" : "From the beginning men used God to justify the unjustifiable.",
    "auther" : "Salman Rushdie"
  },
  {
    "qoute" : "Gifts, believe me, captivate both men and Gods, Jupiter himself was won over and appeased by gifts.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "Girls we love for what they are; men for what they promise to be.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Giving every man a vote has no more made men wise and free than Christianity has made them good.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Go practice if you please with men and women: leave a child alone for Christ's particular love's sake!",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "God brings men into deep waters not to drown them, but to cleanse them.",
    "auther" : "John H. Aughey"
  },
  {
    "qoute" : "Gold is good in its place but living, brave, patriotic men are better than gold.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Good and bad men are less than they seem.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "Good men have the fewest fears. He has but one great fear who fears to do wrong; he has a thousand who has overcome it.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "Good name in men and women, dear my lord, is the immediate jewel of their soul.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Good resolutions are simply checks that men draw on a bank where they have no account.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Goodness does not more certainly make men happy than happiness makes them good.",
    "auther" : "W.S. Landor"
  },
  {
    "qoute" : "Goodness is achieved not in a vacuum, but in the company of other men, attended by love.",
    "auther" : "Saul Bellow"
  },
  {
    "qoute" : "Great causes and little men go ill together.",
    "auther" : "Jawaharlal Nehru"
  },
  {
    "qoute" : "Great men always pay deference to greater.",
    "auther" : "Walter Savage Landor"
  },
  {
    "qoute" : "Great men are like eagles, and build their nest on some lofty solitude.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Great men are little men expanded; great lives are ordinary lives intensified.",
    "auther" : "Wilferd Arlan Peterson"
  },
  {
    "qoute" : "Great men are rarely isolated mountain-peaks; they are the summits of ranges.",
    "auther" : "Thomas Wentworth Higginson"
  },
  {
    "qoute" : "Great men are seldom over-scrupulous in the arrangement of their attire.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Great men are the commissioned guides of mankind, who rule their fellows because they are wiser.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Great men are the guideposts and landmarks in the state.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Great men by small means oft are overthrown.",
    "auther" : "Robert Herrick"
  },
  {
    "qoute" : "Great men hallow a whole people, and lift up all who live in their time.",
    "auther" : "Sydney Smith"
  },
  {
    "qoute" : "Great occasions do not make heroes or cowards; they simply unveil them to the eyes of men.",
    "auther" : "Bishop Westcott"
  },
  {
    "qoute" : "Great things are done when men and mountains meet. This is not done by jostling in the street.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "He has great tranquillity of heart who cares neither for the praises nor the fault-finding of men.",
    "auther" : "Thomas à Kempis"
  },
  {
    "qoute" : "He must have killed a lot of men to have made so much money.",
    "auther" : "Molière"
  },
  {
    "qoute" : "He thinks too much: such men are dangerous.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "He was one of those men who possess almost every gift, except the gift of the power to use them.",
    "auther" : "Charles Kingsley"
  },
  {
    "qoute" : "He who gains a victory over other men is strong; but he who gains a victory over himself is all powerful.",
    "auther" : "Lao-Tzu"
  },
  {
    "qoute" : "He who hates vice hates men.",
    "auther" : "John Morley"
  },
  {
    "qoute" : "Heaven and Hell suppose two distinct species of men,",
    "auther" : "David Hume"
  },
  {
    "qoute" : "Heaven never helps the men who will not act.",
    "auther" : "Sophocles"
  },
  {
    "qoute" : "Hell is paved with good intentions, not with bad ones. All men mean well.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Here lies a man who knew how to enlist in his service better men than himself.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "Here lies one who knew how to get around him men who were cleverer than himself.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "Here's the rule for bargains: ''Do other men, for they would do you.'' That's the true business precept.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Heroism is the divine relation which, in all times, unites a great man to other men.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "His reputation is what men say he is. That can be damaged; but reputation is for time, character is for eternity.",
    "auther" : "John B. Gough"
  },
  {
    "qoute" : "History teaches us that men and nations behave wisely once they have exhausted all other alternatives.",
    "auther" : "Abba Eban"
  },
  {
    "qoute" : "History teaches us that men and nations behave wisely when they have exhausted all other alternatives.",
    "auther" : "Abba Eban"
  },
  {
    "qoute" : "Honest men are the soft easy cushions on which knaves repose and fatten.",
    "auther" : "Thomas Otway"
  },
  {
    "qoute" : "Honor is simply the morality of superior men.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Honor is simply the morality of superior men.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "How difficult it is to get men to believe that any other man can or does act from disinterestedness.",
    "auther" : "Benjamin Robert Haydon"
  },
  {
    "qoute" : "How is it that little children are so intelligent and men so stupid? It must be education that does it.",
    "auther" : "Alexandre Dumas"
  },
  {
    "qoute" : "I am an agnostic; I do not pretend to know what many ignorant men are sure of.",
    "auther" : "Clarence Darrow"
  },
  {
    "qoute" : "I am looking for a lot of men who have an infinite capacity to not know what can't be done.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "I ask you men...what are you so afraid of? If I am equal to you in power, does that diminish you?",
    "auther" : "Rita Mae Brown"
  },
  {
    "qoute" : "I attribute the quarrelsome nature of the Middle Ages young men entirely to the want of the soothing weed.",
    "auther" : "Jerome K. Jerome"
  },
  {
    "qoute" : "I believe the preservation of the home in the future lies almost entirely in the hands of men.",
    "auther" : "Agnes Macphail"
  },
  {
    "qoute" : "I delight in men over seventy. They always offer one the devotion of a lifetime.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "I do not pretend to know where many ignorant men are sure - that is all that agnosticism means.",
    "auther" : "Clarence Darrow"
  },
  {
    "qoute" : "I do not think that there are any men who are faithful to their wives.",
    "auther" : "Jacqueline Kennedy Onassis"
  },
  {
    "qoute" : "I do not think you can name many great inventions that have been made by married men.",
    "auther" : "Nikola Tesla"
  },
  {
    "qoute" : "I don't know what effect these men will have upon the enemy, but, by God, they terrify me.",
    "auther" : "Arthur Wellesley Duke of Wellington"
  },
  {
    "qoute" : "I don't know why women want any of the things men have when one the things that women have is men.",
    "auther" : "Coco Chanel"
  },
  {
    "qoute" : "I don't want yes men around me. I want everyone to tell the truth, even if it costs them their jobs.",
    "auther" : "Samuel Goldwyn"
  },
  {
    "qoute" : "I go for two kinds of men. The kind with muscles, and the kind without.",
    "auther" : "Mae West"
  },
  {
    "qoute" : "I had six honest serving men. They taught me all I knew. Their names were: Where, What, When, Why, How and Who.",
    "auther" : "Joseph Rudyard Kipling"
  },
  {
    "qoute" : "I have always thought the actions of men the best interpreters of their thoughts.",
    "auther" : "John Locke"
  },
  {
    "qoute" : "I have found men to be more kind than I expected, and less just.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I have found some of the best reasons I ever had for remaining at the bottom simply by looking at the men at the top.",
    "auther" : "Frank Moore Colby"
  },
  {
    "qoute" : "I have no ambition to govern men. It is a painful and thankless office",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "I have rather studied books than men.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "I have since wandered among men of many races and many religions.",
    "auther" : "Alfred Russel Wallace"
  },
  {
    "qoute" : "I hold that the perfection of form and beauty is contained in the sum of all men.",
    "auther" : "Albrecht Durer"
  },
  {
    "qoute" : "I learned the lesson that great men cultivate love, and that only little men cherish a spirit of hatred.",
    "auther" : "Booker T. Washington"
  },
  {
    "qoute" : "I like a look of Agony, because I know it's true - men do not sham Convulsion, nor simulate, a Throe.",
    "auther" : "Emily Dickinson"
  },
  {
    "qoute" : "I like men who have a future and women who have a past.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "I love the old way best, the simple way of poison, where we too are strong as men.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "I never wonder to see men wicked, but I often wonder to see them not ashamed.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "I only like two kinds of men; domestic and foreign.",
    "auther" : "Mae West"
  },
  {
    "qoute" : "I preached as never sure to preach again, and as a dying man to dying men.",
    "auther" : "Richard Baxter"
  },
  {
    "qoute" : "I see men ordinarily more eager to discover a reason for things than to find out whether the things are so.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "I see when men love women. They give them but a little of their lives. But women when they love give everything.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "I speak Spanish to God, Italian to women, French to men and German to my horse.",
    "auther" : "Charles V"
  },
  {
    "qoute" : "I teach that all men are mad.",
    "auther" : "Horace"
  },
  {
    "qoute" : "I think women can be as cruel as men, and men as tender as women, and vice versa.",
    "auther" : "Aaron Eckhart"
  },
  {
    "qoute" : "I too must attempt a way by which I can raise myself above the ground, and soar triumphant through the lips of men.",
    "auther" : "Virgil"
  },
  {
    "qoute" : "I traveled among unknown men, in lands beyond the sea; nor England! did I know till then what love I bore to thee.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "I would much rather have men ask why I have no statue than why I have one.",
    "auther" : "Cato the Elder"
  },
  {
    "qoute" : "I'm a simple man. All I want is enough sleep for two normal men, enough whiskey for three, and enough women for four.",
    "auther" : "Joel Rosenberg"
  },
  {
    "qoute" : "I'm hostile to men, I'm hostile to women, I'm hostile to cats, to poor cockroaches, I'm afraid of horses.",
    "auther" : "Norman Mailer"
  },
  {
    "qoute" : "I've only slept with men I've been married to. How many women can make that claim?",
    "auther" : "Elizabeth Taylor"
  },
  {
    "qoute" : "If all men knew what each said of the other, there would not be four friends in the world.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "If all men knew what others say of them, there would not be four friends in the world.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "If boyhood and youth are but vanity, must it not be our ambition to become men?",
    "auther" : "Vincent Van Gogh"
  },
  {
    "qoute" : "If God had really intended men to fly, he'd make it easier to get to the airport.",
    "auther" : "George Winters"
  },
  {
    "qoute" : "If God were suddenly condemned to live the life which He has inflicted upon men, He would kill Himself.",
    "auther" : "Alexandre Dumas"
  },
  {
    "qoute" : "If help and salvation are to come, they can only come from the children, for the children are the makers of men.",
    "auther" : "Maria Montessori"
  },
  {
    "qoute" : "If I were a girl, I'd despair. The supply of good women far exceeds that of the men who deserve them.",
    "auther" : "Robert Graves"
  },
  {
    "qoute" : "If it weren't for women, men would still be wearing last week's socks.",
    "auther" : "Cynthia Nelms"
  },
  {
    "qoute" : "If it's true that men are such beasts, this must account for the fact that most women are animal lovers.",
    "auther" : "Doris Day"
  },
  {
    "qoute" : "If men are honest, everything they do and everywhere they go is for a chance to see women.",
    "auther" : "Jack Nicholson"
  },
  {
    "qoute" : "If men cease to believe that they will one day become gods then they will surely become worms.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "If men could get pregnant, abortion would be a sacrament.",
    "auther" : "Florynce R. Kennedy"
  },
  {
    "qoute" : "If men knew all that women think, they would be twenty times more daring.",
    "auther" : "Alphonse Karr"
  },
  {
    "qoute" : "If sensuality were happiness, beasts were happier than men; but human felicity is lodged in the soul, not in the flesh.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "If the fairest features of the landscape are to be named after men, let them be the noblest and worthiest men alone.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "If the world were a logical place, men would ride side saddle.",
    "auther" : "Rita Mae Brown"
  },
  {
    "qoute" : "If this were a logical world, men would ride side saddle.",
    "auther" : "Rita Mae Brown"
  },
  {
    "qoute" : "If two men agree on everything, you may be sure that one of them is doing the thinking.",
    "auther" : "Lyndon B. Johnson"
  },
  {
    "qoute" : "If we men married the women we deserved, we should have a very bad time of it.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "If women were as fastidious as men, morally or physically, there would be an end of the race.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "If women were humbler, men would be more honest.",
    "auther" : "Sir John Vanbrugh"
  },
  {
    "qoute" : "If you allow men to use you for your own purposes, they will use you for theirs.",
    "auther" : "Aesop"
  },
  {
    "qoute" : "If you want to sacrifice the admiration of many men for the criticism of one, go ahead, get married.",
    "auther" : "Katharine Hepburn"
  },
  {
    "qoute" : "If, after all, men cannot always make history have meaning, they can always act so that their own lives have one.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Ignorance makes most men go into a political party, and shame keeps them from getting out of it.",
    "auther" : "Edward F. Halifax"
  },
  {
    "qoute" : "Ignorant men don't know what good they hold in their hands until they've flung it away.",
    "auther" : "Sophocles"
  },
  {
    "qoute" : "Ill fares the land, to hastening ills a prey, where wealth accumulates, and men decay.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "Illness strikes men when they are exposed to change.",
    "auther" : "Herodotus"
  },
  {
    "qoute" : "In a general way, anything that affects men is taken more seriously than anything that affects only women.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "In a time of domestic crisis men of good will and generosity should be able to unite regardless of party or politics.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "In communities where men build ships for their own sons to fish or fight from, quality is never a problem",
    "auther" : "J. A. Dever"
  },
  {
    "qoute" : "In every society some men are born to rule, and some to advise.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "In great matters men show themselves as they wish to be seen; in small matters, as they are.",
    "auther" : "Gamaliel Bradford"
  },
  {
    "qoute" : "In my opinion, parsons are very like other men, neither the better nor the worse for wearing a black gown.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "In old days men had the rack. Now they have the Press.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "In our Country one class of men makes war and leaves another to fight it out.",
    "auther" : "William Tecumseh Sherman"
  },
  {
    "qoute" : "In plain truth, lying is an accursed vice. We are not men, nor have any other tie upon another, but by our word.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "In politics women type the letters, lick the stamps, distribute the pamphlets and get out the vote. Men get elected.",
    "auther" : "Clare Boothe Luce"
  },
  {
    "qoute" : "In soft regions are born soft men.",
    "auther" : "Herodotus"
  },
  {
    "qoute" : "In the affairs of this world, men are saved not by faith, but by the want of it.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "In the hopes of reaching the moon men fail to see the flowers that blossom at their feet.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "In the mythic schema of all relations between men and women, man proposes, and woman is disposed of.",
    "auther" : "Angela Carter"
  },
  {
    "qoute" : "In the past, men created witches; now they create mental patients.",
    "auther" : "Thomas Szasz"
  },
  {
    "qoute" : "In this country men seem to live for action as long as they can and sink into apathy when they retire.",
    "auther" : "Charles Francis Adams"
  },
  {
    "qoute" : "Increased means and increased leisure are the two civilizers of men.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "It cannot be too often repeated that it is not helps, but obstacles, not facilities, but difficulties that make men.",
    "auther" : "William Mathews"
  },
  {
    "qoute" : "It doesn't take a hero to order men into battle. It takes a hero to be one of those men who goes into battle.",
    "auther" : "Norman Schwarzkopf"
  },
  {
    "qoute" : "It is a folly to expect men to do all that they may reasonably be expected to do.",
    "auther" : "R. Whately"
  },
  {
    "qoute" : "It is a lesson which all history teaches wise men, to put trust in ideas, and not in circumstances.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is a man's world, and you men can have it.",
    "auther" : "Katherine Anne Porter"
  },
  {
    "qoute" : "It is a melancholy truth that even great men have their poor relations.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "It is always in season for old men to learn.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "It is as absurd to argue men, as to torture them, into believing.",
    "auther" : "John Henry Newman"
  },
  {
    "qoute" : "It is difficult for a woman to define her feelings in language which is chiefly made by men to express theirs.",
    "auther" : "Thomas Hardy"
  },
  {
    "qoute" : "It is easier to build strong children than to repair broken men.",
    "auther" : "Frederick Douglass"
  },
  {
    "qoute" : "It is easier to find men who will volunteer to die, than to find those who are willing to endure pain with patience.",
    "auther" : "Julius Caesar"
  },
  {
    "qoute" : "It is easier to know men in general, than men in particular.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "It is foolish and wrong to mourn the men who died. Rather we should thank God that such men lived.",
    "auther" : "George S. Patton"
  },
  {
    "qoute" : "It is foolish and wrong to mourn the men who died. Rather we should thank God that such men lived.",
    "auther" : "George S. Patton"
  },
  {
    "qoute" : "It is in games that many men discover their paradise.",
    "auther" : "Robert Lynd"
  },
  {
    "qoute" : "It is in the character of very few men to honor without envy a friend who has prospered.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "It is just as hard to do your duty when men are sneering at you as when they are shouting at you.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "It is little men know of women; their smiles and their tears alike are seldom what they seem.",
    "auther" : "Amelia Barr"
  },
  {
    "qoute" : "It is not necessary for all men to be great in action. The greatest and sublimest power is often simple patience.",
    "auther" : "Horace Bushnell"
  },
  {
    "qoute" : "It is not these well-fed long-haired men that I fear, but the pale and the hungry-looking.",
    "auther" : "Julius Caesar"
  },
  {
    "qoute" : "It is only in misery that we recognize the hand of God leading good men to good.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "It is only when men begin to worship that they begin to grow.",
    "auther" : "Calvin Coolidge"
  },
  {
    "qoute" : "It is our duty as men and women to proceed as though the limits of our abilities do not exist.",
    "auther" : "Pierre Teilhard de Chardin"
  },
  {
    "qoute" : "It is preoccupation with possessions, more than anything else, that prevents men from living freely and nobly.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "It is the common wonder of all men, how among so many million faces, there should be none alike.",
    "auther" : "Thomas Browne"
  },
  {
    "qoute" : "It is the rooted instinct in men to admire what is better and more beautiful than themselves.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "It is the superfluous things for which men sweat.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "It is wrong to assume that men of immense wealth are always happy.",
    "auther" : "John D. Rockefeller"
  },
  {
    "qoute" : "It is wrong to assume that men of immense wealth are always happy.",
    "auther" : "John D. Rockefeller"
  },
  {
    "qoute" : "It is, generally, in the season of prosperity that men discover their real temper, principles, and designs.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "It takes two men to make a brother.",
    "auther" : "Israel Zangwill"
  },
  {
    "qoute" : "It was pride that changed angels into devils; it is humility that makes men as angels.",
    "auther" : "St. Augustine of Hippo"
  },
  {
    "qoute" : "It was the men I deceived the most that I loved the most.",
    "auther" : "Marguerite Duras"
  },
  {
    "qoute" : "It was through the feeling of wonder that men now and at first began to philosophize.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "It would not be better if things happened to men just as they wish.",
    "auther" : "Heraclitus"
  },
  {
    "qoute" : "It's motive alone which gives character to the actions of men.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "It's not the men in my life that counts, it's the life in my men.",
    "auther" : "Mae West"
  },
  {
    "qoute" : "Just as women are afraid of receiving, men are afraid of giving.",
    "auther" : "John Gray"
  },
  {
    "qoute" : "Kings may be judges of the earth, but wise men are the judges of kings.",
    "auther" : "Solomon Ibn Gabirol"
  },
  {
    "qoute" : "Labor disgraces no man, but occasionally men disgrace labor.",
    "auther" : "Ulysses S. Grant"
  },
  {
    "qoute" : "Landlords, like all other men, love to reap where they never sowed.",
    "auther" : "Karl Marx"
  },
  {
    "qoute" : "Law grinds the poor, and rich men rule the law.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "Let men see, let them know, a real man, who lives as he was meant to live.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "Let us leave pretty women to men devoid of imagination.",
    "auther" : "Marcel Proust"
  },
  {
    "qoute" : "Let us treat the men and women well: treat them as if they were real: perhaps they are.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Liberty means responsibility. That is why most men dread it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Life is a foreign language: all men mispronounce it.",
    "auther" : "Christopher Morley"
  },
  {
    "qoute" : "Life is a foreign language; all men mispronounce it.",
    "auther" : "Christopher Morley"
  },
  {
    "qoute" : "Life is really simple, but men insist on making it complicated.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Life levels all men. Death reveals the eminent.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Like all weak men he laid an exaggerated stress on not changing one's mind.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "Like many rich men, he thought in anecdotes; like many simple women, she thought in terms of biography.",
    "auther" : "Anita Brookner"
  },
  {
    "qoute" : "Live as brave men and face adversity with stout hearts.",
    "auther" : "Horace"
  },
  {
    "qoute" : "Live as brave men; and if fortune is adverse, front its blows with brave hearts.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Lofty posts make great men greater still, and small men much smaller.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "Logical consequences are the scarecrows of fools and the beacons of wise men.",
    "auther" : "Thomas Henry Huxley"
  },
  {
    "qoute" : "Look to make your course regular, that men may know beforehand what they may expect.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Lord, Lord, how subject we old men are to this vice of lying!",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Love is what happens to men and women who don't know each other.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "Lying is a terrible vice, it testifies that one despises God, but fears men.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Man has an incurable habit of not fulfilling the prophecies of his fellow men.",
    "auther" : "Alistair Cooke"
  },
  {
    "qoute" : "Manhood is melted into courtesies, valor into compliment, and men are only turned into tongue, and trim ones, too.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Many men go fishing their entire lives without knowing it is not fish they are after.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Many men owe the grandeur of their lives to their tremendous difficulties.",
    "auther" : "Charles Haddon Spurgeon"
  },
  {
    "qoute" : "Many speak the truth when they say that they despise riches, but they mean the riches possessed by other men.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "Mark this well, you proud men of action! you are, after all, nothing but unconscious instruments of the men of thought.",
    "auther" : "Heinrich Heine"
  },
  {
    "qoute" : "Marriage is the one subject on which all women agree and all men disagree.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Maybe men are separated from each other only by the degree of their misery.",
    "auther" : "Francis Picabia"
  },
  {
    "qoute" : "Melancholy men are of all others the most witty.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Men act and women appear. Men look at women. Women watch themselves being looked at.",
    "auther" : "John Berger"
  },
  {
    "qoute" : "Men always fall for frigid women because they put on the best show.",
    "auther" : "Fanny Brice"
  },
  {
    "qoute" : "Men and nations behave wisely once they have exhausted all the other alternatives.",
    "auther" : "Abba Eban"
  },
  {
    "qoute" : "Men and women are not born inconstant: they are made so by their early amorous experiences.",
    "auther" : "André Maurois"
  },
  {
    "qoute" : "Men and women are not born inconstant: they are made so by their early amorous experiences.",
    "auther" : "André Maurois"
  },
  {
    "qoute" : "Men and women, women and men; it will never work.",
    "auther" : "Erica Jong"
  },
  {
    "qoute" : "Men are able to trust one another, knowing the exact degree of dishonesty they are entitled to expect.",
    "auther" : "Stephen B. Leacock"
  },
  {
    "qoute" : "Men are accomplices to that which leaves them indifferent.",
    "auther" : "George Steiner"
  },
  {
    "qoute" : "Men are anxious to improve their circumstances, but are unwilling to improve themselves; they therefore remain bound.",
    "auther" : "James Allen"
  },
  {
    "qoute" : "Men are apt to prefer a prosperous error to an afflicted truth.",
    "auther" : "Jeremy Taylor"
  },
  {
    "qoute" : "Men are better companions before their success than after it, for they have so mach more leisure.",
    "auther" : "George Robert Gissing"
  },
  {
    "qoute" : "Men are better companions before their success than after it, for they have so much more leisure.",
    "auther" : "George Robert Gissing"
  },
  {
    "qoute" : "Men are blind in their own cause.",
    "auther" : "Heywood Broun"
  },
  {
    "qoute" : "Men are born ignorant, not stupid. They are made stupid by education.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "Men are born ignorant, not stupid; they are made stupid by education.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "Men are born to succeed, not fail.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Men are born to succeed, not to fail.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Men are born with two eyes, but only one tongue, in order that they should see twice as much as they say.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "Men are born with two eyes, but with one tongue, in order that they should see twice as much as they say.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "Men are convinced of your arguments, your sincerity, and the seriousness of your efforts only by your death.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Men are distinguished from women by their commitment to do violence rather than to be victimized by it.",
    "auther" : "Andrea Dworkin"
  },
  {
    "qoute" : "Men are disturbed not by things that happen, but by their opinion of the things that happen.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "Men are disturbed not by things, but by the view which they take of them.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "Men are generally more careful of the breed of their horses and dogs than of their children.",
    "auther" : "W. Penn"
  },
  {
    "qoute" : "Men are happy to be laughed at for their humor, but not for their folly.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "Men are just as sensitive, and in some ways more sensitive, than women are.",
    "auther" : "Barbara de Angelis"
  },
  {
    "qoute" : "Men are just as sensitive, and in some ways more sensitive, than women are.",
    "auther" : "Barbara de Angelis"
  },
  {
    "qoute" : "Men are lead by trifles.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "Men are like sheep, of which a flock is more easily driven than a single one.",
    "auther" : "Richard Whately"
  },
  {
    "qoute" : "Men are more apt to be mistaken in their generalizations than in their particular observations.",
    "auther" : "Machiavelli"
  },
  {
    "qoute" : "Men are more moral than they think and far more immoral than they can imagine.",
    "auther" : "Sigmund Freud"
  },
  {
    "qoute" : "Men are more often bribed by their loyalties and ambitions than by money.",
    "auther" : "Robert H. Jackson"
  },
  {
    "qoute" : "Men are most apt to believe what they least understand.",
    "auther" : "Pliny the Elder"
  },
  {
    "qoute" : "Men are motivated and empowered when they feel needed. Women are motivated and empowered when they feel cherished.",
    "auther" : "John Gray"
  },
  {
    "qoute" : "Men are Moved by two levers only: fear and self interest",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "Men are never really willing to die except for the sake of freedom: therefore they do not believe in dying completely.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Men are not against you; they are merely for themselves.",
    "auther" : "Gene Fowler"
  },
  {
    "qoute" : "Men are not hanged for stealing horses, but that horses may not be stolen.",
    "auther" : "Edward F. Halifax"
  },
  {
    "qoute" : "Men are not prisoners of fate, but only prisoners of their own minds.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "Men are not punished for their for sins, but by them.",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "Men are rich only as they give. He who gives great service gets great rewards.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Men are seldom more commonplace than on supreme occasions.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Men are sent into the world with bills of credit, and seldom draw to their full extent.",
    "auther" : "Horace Walpole"
  },
  {
    "qoute" : "Men are the sport of circumstances when it seems circumstances are the sport of men.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Men are what their mothers made them.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Men are wise in proportion, not to their experience, but to their capacity for experience.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Men aren't necessities. They're luxuries.",
    "auther" : "Cher"
  },
  {
    "qoute" : "Men argue, nature acts.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Men at most differ as Heaven and Earth, but women, worst and best, as Heaven and Hell.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Men at sometime are the masters of their fate.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Men become civilized, not in proportion to their willingness to believe, but in proportion to their readiness to doubt.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Men can only be happy when they do not assume that the object of life is happiness",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Men cannot not live by exchanging articles, but producing them. They live by work not trade.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Men cease to interest us when we find their limitations.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Men despise religion. They hate it and are afraid it may be true.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Men do less than they ought unless they do all that they can.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Men do not value a good deed unless it brings a reward.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "Men dream of courtship, but in wedlock wake.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Men exist for the sake of one another.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "Men expect too much, do too little.",
    "auther" : "Allen Tate"
  },
  {
    "qoute" : "Men for the sake of getting a living forget to live.",
    "auther" : "Margaret Fuller"
  },
  {
    "qoute" : "Men freely believe that which they desire.",
    "auther" : "Julius Caesar"
  },
  {
    "qoute" : "Men get opinions as boys learn to spell by reiteration chiefly.",
    "auther" : "Elizabeth Barrett Browning"
  },
  {
    "qoute" : "Men give away nothing so liberally as their advice.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Men govern nothing with more difficulty than their tongues, and can moderate their desires more than their words.",
    "auther" : "Spinoza"
  },
  {
    "qoute" : "Men greet each other with a sock on the arm, women with a hug, and the hug wears better in the long run.",
    "auther" : "Edward Hoagland"
  },
  {
    "qoute" : "Men hate the individual whom they call avaricious only because nothing can be gained from him.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Men have a much better time of it than women. For one thing, they marry later, for another thing, they die earlier.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Men have a much better time of it than women: for one thing they marry later, for another thing they die earlier.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Men have always need of god! A god to defend them against other men..",
    "auther" : "Francis Picabia"
  },
  {
    "qoute" : "Men have an extraordinarily erroneous opinion of their position in nature; and the error is ineradicable.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "Men have become the tools of their trade.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Men have died from time to time, and worms have eaten them, but not for love.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Men in general are quick to believe that which they wish to be true.",
    "auther" : "Julius Caesar"
  },
  {
    "qoute" : "Men in general judge more from appearances than from reality. All men have eyes, but few have the gift of penetration.",
    "auther" : "Machiavelli"
  },
  {
    "qoute" : "Men learn to love the woman they are attracted to. Women learn to become attracted to the man they fall in love with.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Men live by intervals of reason under the sovereignty of humor and passion.",
    "auther" : "Thomas Browne"
  },
  {
    "qoute" : "Men long for an afterlife in which there apparently is nothing to do but delight in heaven's wonders.",
    "auther" : "Louis D. Brandeis"
  },
  {
    "qoute" : "Men lose their tempers in defending their taste.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Men love to wonder and that is the seed of our science.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Men marry because they are tired; women, because they are curious; both are disappointed.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Men may rise on stepping-stones of their dead selves to higher things.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Men might as well be imprisoned, as excluded from the means of earning their bread.",
    "auther" : "John Stuart Mill"
  },
  {
    "qoute" : "Men mistake friendship, but not sex, for love; women mistake sex, but not friendship, for love.",
    "auther" : "Peter Wastholm"
  },
  {
    "qoute" : "Men mourn for what they have lost; women for what they ain't got.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Men must be governed by God, or they will be ruled by tyrants.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "Men must endure, their going hence even as their coming hither. Ripeness is all.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Men must live and create. Live to the point of tears.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Men naturally resent it when women take greater liberties in dress than men are allowed.",
    "auther" : "Michael Korda"
  },
  {
    "qoute" : "Men never do evil so fully and cheerfully as when we do it out of conscience.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Men never plan to be failures; they simply fail to plan to be successful.",
    "auther" : "William Arthur Ward"
  },
  {
    "qoute" : "Men now monopolize the upper levels… depriving women of their rightful share of opportunities for incompetence.",
    "auther" : "Laurence J. Peter"
  },
  {
    "qoute" : "Men occasionally stumble over the truth, but most of them pick themselves up and hurry off as if nothing ever happened.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Men occasionally stumble over the truth, but most of them pick themselves up and hurry off as if nothing happened.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Men of action are favored by the Goddess of luck.",
    "auther" : "George S. Clason"
  },
  {
    "qoute" : "Men of genius are often dull and inert in society; as the blazing meteor, when it descends to earth, is only a stone.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Men of great abilities are generally of a large and vigorous animal nature.",
    "auther" : "Sir Henry Taylor"
  },
  {
    "qoute" : "Men of ill judgment ignore the good that lies within their hands, till they have lost it.",
    "auther" : "Sophocles"
  },
  {
    "qoute" : "Men of lofty genius when they are doing the least work are most active.",
    "auther" : "Leonardo da Vinci"
  },
  {
    "qoute" : "Men often applaud an imitation and hiss the real thing.",
    "auther" : "Aesop"
  },
  {
    "qoute" : "Men often bear little grievances with less courage than they do large misfortunes.",
    "auther" : "Aesop"
  },
  {
    "qoute" : "Men often discover their affinity to each other by the mutual love they have for a book.",
    "auther" : "Samuel Smiles"
  },
  {
    "qoute" : "Men often make up in wrath what they want in reason.",
    "auther" : "William R. Alger"
  },
  {
    "qoute" : "Men over forty are no judges of a book written in a new spirit.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Men should not be forced to wear pants when it's not cold.",
    "auther" : "Adam Clayton"
  },
  {
    "qoute" : "Men should not try to overstrain their goodness more than any other faculty.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Men should think twice before making widow hood woman's only path to power.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "Men show their character in nothing more clearly than what they think laughable.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Men show their characters in nothing more clearly than in what they think laughable.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Men shrink less from offending one who inspires love than one who inspires fear.",
    "auther" : "Machiavelli"
  },
  {
    "qoute" : "Men sooner forget the death of their father than the loss of their patrimony.",
    "auther" : "Machiavelli"
  },
  {
    "qoute" : "Men stumble over pebbles, never over mountains",
    "auther" : "Emilie Cady"
  },
  {
    "qoute" : "Men talk as if victory were something fortunate. Work is victory.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Men talk of killing time, while time quietly kills them.",
    "auther" : "Dion Boucicault"
  },
  {
    "qoute" : "Men tire themselves in pursuit of rest.",
    "auther" : "Laurence Sterne"
  },
  {
    "qoute" : "Men weary as much of not doing the things they want to do as of doing the things they do not want to do.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "Men who are unhappy, like men who sleep badly, are always proud of the fact.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "Men who borrow their opinions can never repay their debts.",
    "auther" : "Edward F. Halifax"
  },
  {
    "qoute" : "Men who do not make advances to women are apt to become victims to women who make advances to them.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "Men who do things without being told draw the most wages.",
    "auther" : "Edwin H. Stuart"
  },
  {
    "qoute" : "Men who get on well with women are usually those who know how to get on without them.",
    "auther" : "Lord Mancroft"
  },
  {
    "qoute" : "Men who know themselves are no longer fools. They stand on the threshold of the door of Wisdom.",
    "auther" : "Havelock Ellis"
  },
  {
    "qoute" : "Men who wish to know about the world must learn about it in its particular details.",
    "auther" : "Heraclitus"
  },
  {
    "qoute" : "Men will confess to treason, murder, arson, false teeth, or a wig. How many of them will own up to a lack of humor?",
    "auther" : "Frank Moore Colby"
  },
  {
    "qoute" : "Men will not always die quietly.",
    "auther" : "John Maynard Keynes"
  },
  {
    "qoute" : "Men will not believe because they will not broaden their minds.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "Men willingly believe what they wish.",
    "auther" : "Julius Caesar"
  },
  {
    "qoute" : "Men would be angels, angels would be gods.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Men would live exceedingly quiet if these two words, mine and thine, were taken away.",
    "auther" : "Anaxagoras"
  },
  {
    "qoute" : "Men's men: gentle or simple, they're much of a muchness.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Men, as well as women, are much oftener led by their hearts than by their understandings.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "Men, for the sake of getting a living forget to live.",
    "auther" : "Margaret Fuller"
  },
  {
    "qoute" : "Men, like bullets, go farthest when they are smoothest.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "Men, their rights and nothing more; women, their rights and nothing less.",
    "auther" : "Suzan B. Anthony"
  },
  {
    "qoute" : "Modesty and unselfishness - these are the virtues which men praise - and pass by.",
    "auther" : "André Maurois"
  },
  {
    "qoute" : "Modesty and unselfishness - these are the virtues which men praise - and pass by.",
    "auther" : "André Maurois"
  },
  {
    "qoute" : "Monkeys are superior to men in this: when a monkey looks into a mirror, he sees a monkey.",
    "auther" : "Malcolm de Chazal"
  },
  {
    "qoute" : "More gold has been mined from the thoughts of men than has been taken from the earth.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "More men are killed by overwork than the importance of the world justifies.",
    "auther" : "Joseph Rudyard Kipling"
  },
  {
    "qoute" : "More wisdom is latent in things as they are than in all the words men use.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "Most men are rather stupid, and most of those who are not stupid are, consequently, rather vain.",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Most men have more courage than even they themselves think they have.",
    "auther" : "Lord Greville"
  },
  {
    "qoute" : "Most men love money and security more, and creation and construction less, as they get older.",
    "auther" : "John Maynard Keynes"
  },
  {
    "qoute" : "Most men pursue pleasure with such breathless haste that they hurry past it.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "Most men seem to live according to sense rather than reason.",
    "auther" : "St. Thomas Aquinas"
  },
  {
    "qoute" : "Most men's anger about religion is as if two men should quarrel for a lady they neither of them care for.",
    "auther" : "Edward F. Halifax"
  },
  {
    "qoute" : "Most older men live only in the experience of their youthful years.",
    "auther" : "Randolph Silliman Bourne"
  },
  {
    "qoute" : "Most successful men have not achieved their distinction by having some new talent or opportunity that was at hand.",
    "auther" : "Bruce Barton"
  },
  {
    "qoute" : "Much smoking kills live men and cures dead swine.",
    "auther" : "George D. Prentice"
  },
  {
    "qoute" : "My attitude toward men who mess around is simple: If you find 'em, kill 'em.",
    "auther" : "Loretta Lynn"
  },
  {
    "qoute" : "My object will be, if possible, to form Christian men, for Christian boys I can scarcely hope to make.",
    "auther" : "Thomas Arnold"
  },
  {
    "qoute" : "Nations, like men, have their infancy.",
    "auther" : "Henry Bolingbroke"
  },
  {
    "qoute" : "Nature makes woman to be won and men to win.",
    "auther" : "George William Curtis"
  },
  {
    "qoute" : "Nearly all men can stand adversity, but if you want to test a man's character, give him power.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Neglect of appearance becomes men.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "Newspaper editors are men who separate the wheat from the chaff, and then print the chaff.",
    "auther" : "Adlai E. Stevenson"
  },
  {
    "qoute" : "No great man lives in vain. The history of the world is but the biography of great men.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No man can love freedom heartily, but good men; tbc rest lovc not freedom, but licence.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "No man who knows aught, can be so stupid to deny that all men naturally were born free.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "No two men can be half an hour together but one shall acquire an evident superiority over the other.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "None can love freedom heartily, but good men... the rest love not freedom, but license.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Not many men have both good fortune and good sense.",
    "auther" : "Titus Livy"
  },
  {
    "qoute" : "Not to go back is somewhat to advance, and men must walk, at least, before they dance.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Nothing astonishes men so much as common-sense and plain dealing.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nothing doch more hurt in a state than that cunning men pass for wise.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Nothing ever is done in this world until men are prepared to kill one another if it is not done.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Nothing great will ever be achieved without great men, and men are great only if they are determined to be so.",
    "auther" : "Charles de Gaulle"
  },
  {
    "qoute" : "Nothing in the affairs of men is worthy of great anxiety.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Now hatred is by far the longest pleasure; Men love in haste, but they detest at leisure.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Now is the time for all good men to come to.",
    "auther" : "Walt Kelly"
  },
  {
    "qoute" : "Nowadays, all the married men live like bachelors, and all the bachelors like married men.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "O Polly, you might have toyed and kissed, by keeping men off, you keep them on.",
    "auther" : "John Gay"
  },
  {
    "qoute" : "Observe all men, thyself most.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Of all the means I know to lead men, the most effectual is a concealed mystery.",
    "auther" : "Adam Weishaupt"
  },
  {
    "qoute" : "Of all the properties which belong to honorable men, not one is so highly prized as that of character.",
    "auther" : "Henry Clay"
  },
  {
    "qoute" : "Of all the wonders that I yet have heard, it seems to me most strange that men should fear.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Old men are dangerous: it doesn't matter to them what is going to happen to the world.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Older men declare war. But it is youth that must fight and die.",
    "auther" : "Herbert Clark Hoover"
  },
  {
    "qoute" : "On one issue at least, men and women agree; they both distrust women.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "On this shrunken globe, men can no longer live as strangers.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "On this shrunken globe, men can no longer live as strangers.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "One can be a brother only in something. Where there is no tie that binds men, men are not united but merely lined up.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "One machine can do the work of fifty ordinary men. No machine can do the work of one extraordinary man.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "One of the things being in politics has taught me is that men are not a reasoned or reasonable sex.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "Only free men can negotiate. Prisoners cannot enter into contracts.",
    "auther" : "Nelson Mandela"
  },
  {
    "qoute" : "Only men of character are trusted.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "Only one man in a thousand is a leader of men - the other 999 follow women.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "Only the unknown frightens men. But once a man has faced the unknown, that terror becomes the known.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "Only the wisest and the stupidest of men never change.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Only those who feel little in the eyes of God, can hope to be mighty in the eyes of men.",
    "auther" : "Ernst Moritz Arndt"
  },
  {
    "qoute" : "Only those who feel little in the eyes of God, can hope to be mighty in the eyes of men.",
    "auther" : "Ernst Moritz Arndt"
  },
  {
    "qoute" : "Opinions have vested interests just as men have.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Our constitution works. Our great republic is a government of laws, not of men.",
    "auther" : "Gerald R. Ford"
  },
  {
    "qoute" : "Our duty, as men and women, is to proceed as if limits to our ability did not exist. We are collaborators in creation.",
    "auther" : "Pierre Teilhard de Chardin"
  },
  {
    "qoute" : "Our public men are speaking every day on something, but they ain't saying anything.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "Our true destiny is not to be ministered unto but to minister to ourselves and to our fellow men.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "Out of Plato come all things that are still written and debated about among men of thought.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Peace has its victories, but it takes brave men and women to win them.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Peace is not made at the council table or by treaties, but in the hearts of men.",
    "auther" : "Herbert Hoover"
  },
  {
    "qoute" : "Peace is not made at the council table or by treaties, but in the hearts of men.",
    "auther" : "Herbert Clark Hoover"
  },
  {
    "qoute" : "People who know little are usually great talkers, while men who know much say little.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Personally, I like two types of men - domestic and foreign.",
    "auther" : "Mae West"
  },
  {
    "qoute" : "Pessimism is only the name that men of weak nerve give to wisdom.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Philosophers are only men in armor after all.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Philosophy! Empty thinking by ignorant conceited men who think they can digest without eating!",
    "auther" : "Iris Murdoch"
  },
  {
    "qoute" : "Poets, in their way, are practical men; they are interested in results.",
    "auther" : "Allen Tate"
  },
  {
    "qoute" : "Power does not corrupt men; fools, however, if they get into a position of power, corrupt power.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Power is what men seek and any group that gets it will abuse it.",
    "auther" : "Lincoln Steffens"
  },
  {
    "qoute" : "Produce great men, the rest follows.",
    "auther" : "Walt Whitman"
  },
  {
    "qoute" : "Professional men, they have no cares; whatever happens, they get theirs.",
    "auther" : "Ogden Nash"
  },
  {
    "qoute" : "Real education must ultimately be limited to men who insist on knowing. The rest is mere sheep-herding.",
    "auther" : "Ezra Pound"
  },
  {
    "qoute" : "Real joy comes not from ease or riches or from the praise of men, but from doing something worthwhile.",
    "auther" : "Pierre Corneille"
  },
  {
    "qoute" : "Reason gains all men, by compelling none. ",
    "auther" : "Aaron Hill"
  },
  {
    "qoute" : "Reason has never failed men. Only force and repression have made the wrecks in the world.",
    "auther" : "William Allen White"
  },
  {
    "qoute" : "Reflection makes men cowards.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Reflection makes men cowards.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Reputation is what men and women think of us. Character is what God and the angels know of us.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Reputation is what men and women think of us; character is what God and angels know of us.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Revolutions are brought about by men, by men who think as men of action and act as men of thought.",
    "auther" : "Kwame Nkrumah"
  },
  {
    "qoute" : "Revolutions are not made by men in spectacles.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Rhetoric is the art of ruling the minds of men.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Rich bachelors should be heavily taxed. It is not fair that some men should be happier than others.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Rigour is to the mathematician what morality is to men.",
    "auther" : "Andre Weil"
  },
  {
    "qoute" : "Risk is a part of God's game, alike for men and nations.",
    "auther" : "George E. Woodberry"
  },
  {
    "qoute" : "Saints are simply men and women who have fulfilled their natural obligation which is to approach God.",
    "auther" : "Evelyn Waugh"
  },
  {
    "qoute" : "Self-abnegation is a trait most often seen in women, rarely in men.",
    "auther" : "Achille Poincelot"
  },
  {
    "qoute" : "Self-knowledge comes from knowing other men.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Shame arises from the fear of men, conscience from the fear of God.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Slavery is an institution for converting men into monkeys.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Slavery it is that makes slavery; freedom, freedom. The slavery of women happened when the men were slaves of kings.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "So live with men as if God saw you and speak to God, as if men heard you.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "So long as men worship the Caesars and Napoleons, Caesars and Napoleons will duly arise and make them miserable.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "So long as men worship the Caesars and Napoleons, the Caesars and Napoleons will arise to make them miserable.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Some men are born mediocre, some men achieve mediocrity, and some men have mediocrity thrust upon them.",
    "auther" : "Joseph Heller"
  },
  {
    "qoute" : "Some men are like musical glasses; to produce their finest tones you must keep them wet.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "Some men are like nails, very easily drawn; others however are more like rivets never drawn at all.",
    "auther" : "John Burroughs"
  },
  {
    "qoute" : "Some men are wise, and some are otherwise.",
    "auther" : "Tobias G. Smollett"
  },
  {
    "qoute" : "Some men can live up to their loftiest ideals without ever going higher than a basement.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "Some men change their party for the sake of their principles; others their principles for the sake of their party.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Some men make gain a fountain whence proceeds",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "Some men must follow, and some command, though all are made of clay.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Some men never feel small, but these are the few men who are.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Some men see things as they are and say, ''Why?'' I of dream things that never were, and say, ''Why not?''",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Some men, like spaniels, will only fawn the more when repulsed, but will pay little heed to a friendly caress.",
    "auther" : "Abdelkader El Djezairi"
  },
  {
    "qoute" : "Some of us are becoming the men we wanted to marry.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "Some very plausible stuff is being written by women in a way that most men are not doing.",
    "auther" : "Amy Clampitt"
  },
  {
    "qoute" : "Something unpleasant is coming when men are anxious to tell the truth.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Sophistry is only fit to make men more conceited in their ignorance.",
    "auther" : "John Locke"
  },
  {
    "qoute" : "States are as the men, they grow out of human characters.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Strong beliefs win strong men, and then make them stronger.",
    "auther" : "Richard Bach"
  },
  {
    "qoute" : "Strong beliefs win strong men, and then make them stronger.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "Strong men have sound ideas and the force to make these ideas effective.",
    "auther" : "Andrew William Mellon"
  },
  {
    "qoute" : "Study men, not historians.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "Success... seems to be connected with action. Successful men keep moving. They make mistakes, but they don't quit.",
    "auther" : "Conrad Hilton"
  },
  {
    "qoute" : "Such men as he be never at heart's ease, ",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Such men as he be never at heart's ease, ",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Sure men were born to lie, and women to believe them!",
    "auther" : "John Gay"
  },
  {
    "qoute" : "Sure there are dishonest men in local government. But there are dishonest men in national government too.",
    "auther" : "Richard Nixon"
  },
  {
    "qoute" : "Ten men have failed from defect in morals, where one has failed from defect in intellect.",
    "auther" : "Horace Mann"
  },
  {
    "qoute" : "That all men are equal is a proposition to which, at ordinary times, no sane human being has ever given his assent.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "That glittering hope is immemorial and beckons many men to their undoing.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "That is no use at all. What I want is men who will support me when I am in the wrong.",
    "auther" : "Lord Melbourne"
  },
  {
    "qoute" : "That men do not learn very much from the lessons of history is the most important of all the lessons of history.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "That which in mean men we entitle patience is pale cold cowardice in noble breasts.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "That which ordinary men are fit for, I am qualified in. and the best of me is diligence.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The actions of men are the best interpreters of their thoughts.",
    "auther" : "John Locke"
  },
  {
    "qoute" : "The advice of the elders to young men is very apt to be as unreal as a list of the hundred best books.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The apprenticeship of difficulty is one which the greatest of men have had to serve.",
    "auther" : "Samuel Smiles"
  },
  {
    "qoute" : "The army teaches boys to think like men.",
    "auther" : "Elvis Presley"
  },
  {
    "qoute" : "The arts and inventions of each period are only its costume, and do not invigorate men.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The beauty of stature is the only beauty of men.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "The belief in a supernatural source of evil is not necessary; men alone are quite capable of every wickedness.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "The best of men cannot suspend their fate: the good die early, and the bad die late.",
    "auther" : "Daniel Defoe"
  },
  {
    "qoute" : "The better work men do is always done under stress and at great personal cost.",
    "auther" : "William Carlos Williams"
  },
  {
    "qoute" : "The brotherhood of man is evoked by particular men according to their circumstances. But it seldom extends to all man. ",
    "auther" : "R. D. Laing"
  },
  {
    "qoute" : "The customs and fashions of men change like leaves on the bough, some of which go and others come.",
    "auther" : "Alighieri Dante"
  },
  {
    "qoute" : "The desire of excessive power caused the angels to fall; the desire of knowledge caused men to fall.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The display of grief makes more demands than grief itself. How few men are sad in their own company.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "The dullard's envy of brilliant men is always assuaged by the suspicion that they will come to a bad end.",
    "auther" : "M. Beerbohm"
  },
  {
    "qoute" : "The dullard's envy of brilliant men is always assuaged by the suspicion that they will come to a bad end.",
    "auther" : "Max Beerbohm"
  },
  {
    "qoute" : "The evil that men do lives after them; the good is oft interred with their bones.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The fact that free men persist in the search for the truth is the essential difference between Communism and Democracy.",
    "auther" : "Robert F. Kennedy"
  },
  {
    "qoute" : "The fame of great men ought to be judged always by the means they used to acquire it.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "The fear of some divine and supreme powers, keeps men in obedience.",
    "auther" : "Sir Richard Burton"
  },
  {
    "qoute" : "The final test of a leader is that he leaves behind him in other men the conviction and the will to carry on.",
    "auther" : "Walter Lippmann"
  },
  {
    "qoute" : "The first problem for all of us, men and women, is not to learn, but to unlearn.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "The generations of men run on in the tide of time, but leave their destined lineaments permanent for ever and ever.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "The gods conceal from men the happiness of death, that they may endure life.",
    "auther" : "F. L. Lucan"
  },
  {
    "qoute" : "The golden age only comes to men when they have forgotten gold.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The graveyards are full of indispensable men.",
    "auther" : "Charles de Gaulle"
  },
  {
    "qoute" : "The great majority of men are bundles of beginnings.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The great tragedy of life is not that men perish, but that they cease to love.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "The great universal family of men is a utopia worthy of the most mediocre logic.",
    "auther" : "Comte de Lautréamont"
  },
  {
    "qoute" : "The greatest dangers to liberty lurk in insidious encroachment by men of zeal - well-meaning but without understanding.",
    "auther" : "Louis D. Brandeis"
  },
  {
    "qoute" : "The greatest men of a nation are those it puts to death.",
    "auther" : "Ernest Renan"
  },
  {
    "qoute" : "The greatest truths are the simplest, and so are the greatest men.",
    "auther" : "J. C. Hare"
  },
  {
    "qoute" : "The happiness and misery of men depend no less on temper than fortune.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "The history of free men is never really written by chance but by choice; their choice!",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "The history of the world is but the biography of great men.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The human race will then become one family, and the world will be the dwelling of Rational Men.",
    "auther" : "Adam Weishaupt"
  },
  {
    "qoute" : "The immorality of men triumphs over the amorality of women.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "The important work of moving the world forward does not wait to be done by perfect men.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The integrity of men is to be measured by their conduct, not by their professions.",
    "auther" : "Junius"
  },
  {
    "qoute" : "The lash may force men to physical labor, it cannot force them to spiritual creativity.",
    "auther" : "Sholem Asch"
  },
  {
    "qoute" : "The law will never make men free, it is men that have to make the law free.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The love of Our private friends is the only preparatory exercise for the love of all men.",
    "auther" : "John Henry Newman"
  },
  {
    "qoute" : "The main difference between men and woman is that men are lunatics and woman are idiots.",
    "auther" : "Rebecca West"
  },
  {
    "qoute" : "The man, most man, works best for men: and, if most man indeed, he gets his manhood plainest from his soul.",
    "auther" : "Elizabeth Barrett Browning"
  },
  {
    "qoute" : "The mass of men lead lives of quiet desperation.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The men who have succeeded are men who have chosen one line and stuck to it.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "The men who learn endurance are those who call the whole world brother.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "The men who learn endurance, are they who call the whole world, brother.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "The men who make history have not time to write it.",
    "auther" : "Klemens Von Metternich"
  },
  {
    "qoute" : "The men who succeed are the efficient few. They are the few who have the ambition and will power to develop themselves.",
    "auther" : "Herbert N. Casson"
  },
  {
    "qoute" : "The money men make lives after them.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "The more intelligent one is, the more men of originality one finds. Ordinary people find no difference between men.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "The most conservative persons I ever met are college undergraduates. The radicals are the men past middle life.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "The most positive men are the most credulous.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The most positive men are the most credulous.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The most successful men in the end are those whose success is the result of steady accretion.",
    "auther" : "Alexander Graham Bell"
  },
  {
    "qoute" : "The most unhappy and frail creatures are men and yet they are the proudest.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "The only good luck many great men ever had was being born with the ability and determination to overcome bad luck.",
    "auther" : "Channing Pollock"
  },
  {
    "qoute" : "The only thing necessary for the triumph of evil is for good men to do nothing.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "The only way to compel men to speak good of us is to do it.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "The path of least resistance makes all rivers, and some men, crooked.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "The phrases that men hear or repeat continually, end by becoming convictions and ossify the organs of intelligence.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The pioneers of a warless world are the young men and women who refuse military service.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The pit of a theatre is the one place where the tears of virtuous and wicked men alike are mingled.",
    "auther" : "Denis Diderot"
  },
  {
    "qoute" : "The poet speaks to all men of that other life of theirs that they have smothered and forgotten.",
    "auther" : "Dame Edith Sitwell"
  },
  {
    "qoute" : "The principles which men give to themselves end by overwhelming their noblest intentions.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "The progress of the world is the history of men who would not permit defeat to speak the final word.",
    "auther" : "Joseph R. Sizoo"
  },
  {
    "qoute" : "The purity men love is like the mists which envelope the earth, and not like the azure ether beyond.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The question arises as to whether it is possible not to live in the world of men and still to live in the world.",
    "auther" : "Louise Bernikow"
  },
  {
    "qoute" : "The quietly pacifist peaceful always die to make room for men who shout.",
    "auther" : "Alice Walker"
  },
  {
    "qoute" : "The reading of all good books is like a conversation with all the finest men of past centuries.",
    "auther" : "René Descartes"
  },
  {
    "qoute" : "The real danger is not that computers will begin to think like men, but that men will begin to think like computers.",
    "auther" : "Sidney J. Harris"
  },
  {
    "qoute" : "The real power, the power we have to fight for night and day, is not power over things, but over men.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The real problem is not whether machines think but whether men do.",
    "auther" : "B. F. Skinner"
  },
  {
    "qoute" : "The real use of gunpowder is to make all men tall.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The reason men oppose progress is not that they hate progress, but that they love inertia.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "The reason why men do not obey us is because they see the mud at the bottom of our eye.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The revelation of Thought takes men out of servitude into freedom.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The reward of great men is that, long after they have died, one is not quite sure that they are dead.",
    "auther" : "Jules Renard"
  },
  {
    "qoute" : "The same words conceal and declare the thoughts of men.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "The search after the great men is the dream of youth, and the most serious occupation of manhood.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The Senate is a body of old men charged with high duties and misdemeanors.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "The sight of women talking together has always made men uneasy; nowadays it means rank subversion.",
    "auther" : "Germaine Greer"
  },
  {
    "qoute" : "The soul of God is poured into the world through the thoughts of men.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The story of the human race is the story of men and women selling themselves short.",
    "auther" : "Abraham H. Maslow"
  },
  {
    "qoute" : "The strength and power of a country depends absolutely on the quantity of good men and women in it.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The strength and power of a country depends absolutely on the quantity of good men and women in it.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The strength of women comes from the fact that psychology cannot explain us. Men can be analyzed, women merely adored.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The stupidity of men always invites the insolence of power.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The sum of evil, Pascal remarked, would be much diminished if men could only learn to sit quietly in their rooms.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The superiority of some men is merely local. They are great because their associates are little.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The tallest trees are most in the power of the winds, and ambitious men of the blasts of fortune.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "The time is near at hand which must determine whether Americans are to be free men or slaves.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "The tragedy of life is not so much what men suffer, but rather what they miss.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The true Republic: men, their rights and nothing more; women, their rights and nothing less.",
    "auther" : "Suzan B. Anthony"
  },
  {
    "qoute" : "The truth is found when men are free to pursue it.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "The truth is, I've never fooled anyone. I've let men sometimes fool themselves.",
    "auther" : "Marilyn Monroe"
  },
  {
    "qoute" : "The ultimate result of shielding men from the effects of folly, is to fill the world with fools.",
    "auther" : "Herbert Spencer"
  },
  {
    "qoute" : "The vices of some men are magnificent.",
    "auther" : "Charles Lamb"
  },
  {
    "qoute" : "The woman who thinks she is intelligent demands equal rights with men. A woman who is intelligent does not.",
    "auther" : "Sidonie Gabrielle Colette"
  },
  {
    "qoute" : "The world knows nothing of its greatest men.",
    "auther" : "Sir Henry Taylor"
  },
  {
    "qoute" : "The world of men is dreaming, it has gone mad in its sleep, and a snake is strangling it, but it can't wake up.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "The world's great men have not commonly been great scholars, nor its great scholars great man.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The world's great men have not commonly been great scholars, nor its great scholars great men.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The world's great men have not commonly been great scholars, nor its great scholars great men.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The worst men often give the best advice.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The worst men often give the best advice.",
    "auther" : "Philip James Bailey"
  },
  {
    "qoute" : "The worst thing about some men is that when they are not drunk they are sober.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "There are certain moments when we might wish the future were built by men of the past.",
    "auther" : "Jean Rostand"
  },
  {
    "qoute" : "There are certainly are not so many men of large fortune in the world as there are of pretty woman to deserve them.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "There are few men more superstitious than soldiers. They are, after all, the men who live closest to death.",
    "auther" : "Mary Stewart"
  },
  {
    "qoute" : "There are few men who dare to publish to the world the prayers they make to Almighty God.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "There are more men ennobled by study than by nature.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "There are no important differences between men and women, but the unimportant ones are sometimes very interesting.",
    "auther" : "Ashleigh Brilliant"
  },
  {
    "qoute" : "There are only two forces that unite men - fear and interest.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "There are only two kinds of men: the righteous who think they are sinners and the sinners who think they are righteous.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "There are only two kinds of men; the dead and the deadly.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "There are some sluggish men who are improved by drinking; as there are fruits that are not good until they are rotten.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "There are three classes of men; lovers of wisdom, lovers of honor, and lovers of gain.",
    "auther" : "Plato"
  },
  {
    "qoute" : "There are three classes of men; the retrograde, the stationary and the progressive.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "There are two levers for moving men - interest and fear.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "There be some men who are born only to suck out the poison of books.",
    "auther" : "Ben Jonson"
  },
  {
    "qoute" : "There have been many great men that have flattered the people who never loved them.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "There is a natural aristocracy among men. The grounds of this are virtue and talents.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "There is more felicity on the far side of baldness than young men can possibly imagine.",
    "auther" : "Logan Pearsall Smith"
  },
  {
    "qoute" : "There is no such thing as society: there are individual men and women, and there are families.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "There is nothing that fear and hope does not permit men to do.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "There is nothing to which men, while they have food and drink, cannot reconcile themselves.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "There is nothing wrong with men possessing riches. The wrong comes when riches possess men.",
    "auther" : "Billy Graham"
  },
  {
    "qoute" : "There is such a thing as a general revolution which changes the taste of men as it changes the fortunes of the world.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "There is this paradox in pride - it makes some men ridiculous, but prevents others from becoming so.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "There would be no great men if there were no little ones.",
    "auther" : "George Herbert"
  },
  {
    "qoute" : "They are the weakest-minded and the hardest-hearted men that most love change.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "They say men are molded out of faults, and for the most, become much more the better; for being a little bad.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Those men are most apt to be obsequious and conciliating abroad, who are under the discipline of shrews at home.",
    "auther" : "Washington Irving"
  },
  {
    "qoute" : "Those who expect to reap the blessings of freedom must, like men, undergo the fatigue of supporting it.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Though bachelors be the strongest stakes, married men are the best binders, in the hedge of the commonwealth.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "Throughout the centuries there were men who took first steps, down new roads, armed with nothing but their own vision.",
    "auther" : "Ayn Rand"
  },
  {
    "qoute" : "Thy books should, like thy friends, not many be, yet such wherein men may thy judgment see.",
    "auther" : "William Wycherley"
  },
  {
    "qoute" : "Time and money spent in helping men to do more for themselves is far better than mere giving.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "Time destroys the speculation of men, but it confirms nature.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Time is the king of all men, he is their parent and their grave, and gives them what he will and not what they crave.",
    "auther" : "Pericles"
  },
  {
    "qoute" : "Time takes away the grief of men.",
    "auther" : "Desiderius Erasmus"
  },
  {
    "qoute" : "Time, which alone makes the reputation of men, ends by making their defects respectable.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Timid men prefer the calm of despotism to the tempestuous sea of liberty.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "Timing, degree and conviction are the three wise men in this life.",
    "auther" : "R. I. Fitzhenry"
  },
  {
    "qoute" : "To be a leader of men one must turn one's back on men.",
    "auther" : "Havelock Ellis"
  },
  {
    "qoute" : "To be right with God has often meant to be in trouble with men.",
    "auther" : "A. W. Tozer"
  },
  {
    "qoute" : "To make men Socialists is nothing, but to make Socialism human is a great thing.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "To many men... the miasma of peace seems more suffocating than the bracing air of war.",
    "auther" : "George Steiner"
  },
  {
    "qoute" : "To sin by silence when they should protest makes cowards of men.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "To survive, men and business and corporations must serve.",
    "auther" : "John H. Patterson"
  },
  {
    "qoute" : "To tax and to please, no more than to love and to be wise, is not given to men.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "To the person with a firm purpose all men and things are servants.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "To the truly humble man the ordinary ways and customs and habits of men are not a matter of conflict.",
    "auther" : "Thomas Merton"
  },
  {
    "qoute" : "Tomorrow is the day when idlers work, and fool reform, and mortal men lay hold on heaven.",
    "auther" : "Andrew Young"
  },
  {
    "qoute" : "Torment, for some men, is a need, an appetite, and an accomplishment.",
    "auther" : "E. M. Cioran"
  },
  {
    "qoute" : "Total commitment is the common denominator among all successful men and women.",
    "auther" : "Abdul Kalam"
  },
  {
    "qoute" : "Towns are excrescences, gray fluxions, where men, hurrying to find one another, have lost themselves.",
    "auther" : "Edward M. Forster"
  },
  {
    "qoute" : "True liberal government is founded on the emancipation of men.",
    "auther" : "Herbert Hoover"
  },
  {
    "qoute" : "Trust men and they will be true to you.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Trust men and they will be true to you; treat them greatly and they will show themselves great.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Truth is the property of no individual but is the treasure of all men.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Truth is the property of no individual but is the treasure of all men.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Truth sits upon the lips of dying men.",
    "auther" : "Matthew Arnold"
  },
  {
    "qoute" : "Unions in wedlock are perverted by the victory of shameless passion that masters the female among men and beasts.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "Verses which do not teach men new and moving truths do not deserve to be read.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Video games are a waste of time for men with nothing else to do. Real brains don't do that.",
    "auther" : "Ray Bradbury"
  },
  {
    "qoute" : "Virtue must be valuable, if men and women of all degrees pretend to have it.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "War grows out of the desire of the individual to gain advantage at the expense of his fellow men.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "Wars begin in the minds of men, and in those minds, love and compassion would have built the defenses of peace.",
    "auther" : "U. Thant"
  },
  {
    "qoute" : "Wars may be fought with weapons, but they are won by men.",
    "auther" : "George S. Patton"
  },
  {
    "qoute" : "We are all the President's men.",
    "auther" : "Henry Kissinger"
  },
  {
    "qoute" : "We are much beholden to Machiavel and others, that write what men do, and not what they ought to do.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "We are to be shut out from men, and shut in with God.",
    "auther" : "Andrew Murray"
  },
  {
    "qoute" : "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
    "auther" : "Plato"
  },
  {
    "qoute" : "We cannot live only for ourselves. A thousand fibers connect us with our fellow men.",
    "auther" : "Herman Melville"
  },
  {
    "qoute" : "We do not want the men of another color for our brothers-in-law, but we do want them for our brothers.",
    "auther" : "Booker T. Washington"
  },
  {
    "qoute" : "We fight not to enslave, but to set a country free, and to make room upon the earth for honest men to live in.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "We grow great by dreams. All big men are dreamers.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "We know but a few men, a great many coats and breeches.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We live under a government of men and morning newspapers.",
    "auther" : "W. Phillips"
  },
  {
    "qoute" : "We may live without friends; we may live without books. But civilized men cannot live without cooks.",
    "auther" : "Owen Meredith"
  },
  {
    "qoute" : "We owe most of what we know to about one hundred men. We owe most of what we have suffered to another hundred or so.",
    "auther" : "R. W. Dickson"
  },
  {
    "qoute" : "We should weep for men at their birth, not at their death.",
    "auther" : "Charles De Montesquieu"
  },
  {
    "qoute" : "We thought we'd write a good script for women, giving them the fun roles that generally men get.",
    "auther" : "Andy Wachowski"
  },
  {
    "qoute" : "Were there no women, men might live like gods.",
    "auther" : "T. Dekker"
  },
  {
    "qoute" : "What all men are really after is some form, or perhaps only some formula, of peace.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "What an occupation! To sit and flay your fellow men and then offer their skins for sale and expect them to buy them.",
    "auther" : "August Strindberg"
  },
  {
    "qoute" : "What distinguishes the majority of men from the few is their inability to act according to their beliefs.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "What fates impose, that men must needs abide; It boots not to resist both wind and tide.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "What impresses men is not mind, but the result of mind.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "What is grand is necessarily obscure to weak men. That which can be made explicit to the idiot is not worth my care.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "What is past is past, there is a future left to all men, who have the virtue to repent and the energy to atone.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "What is work and what is not work are questions that perplex the wisest of men.",
    "auther" : "Bhagavad Gita"
  },
  {
    "qoute" : "What men call gallantry and gods adultery Is much more common where the climate's sultry.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "What men call gallantry, and gods adultery, is much more common where the climate's sultry.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "What men prize most is a privilege, even if it be that of chief mourner at a funeral.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "What men value in this world is not rights but privileges.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "What men want is not knowledge, but certainty.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "What most men desire is a virgin who is a whore.",
    "auther" : "Edward Dahlberg"
  },
  {
    "qoute" : "Whatever deceives men seems to produce a magical enchantment.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Whatever makes men good Christians, makes them good citizens.",
    "auther" : "Daniel Webster"
  },
  {
    "qoute" : "Whatever women do they must do it twice as well as men to be thought half as good. Luckily this is not difficult.",
    "auther" : "Charlotte Whitton"
  },
  {
    "qoute" : "When a girl marries, she exchanges the attentions of many men for the inattention of one.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "When a great man dies, for years the light he leaves behind him, lies on the paths of men.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "When a nation's young men are conservative, its funeral bell is already rung.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "When decorum is repression, the only dignity free men have is to speak out.",
    "auther" : "Abbie Hoffman"
  },
  {
    "qoute" : "When men and woman die, as poets sung, his heart's the last part moves, her last, the tongue.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "When men and women agree, it is only in their conclusions; their reasons are always different.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "When men and women are able to respect and accept their differences then love has a chance to blossom.",
    "auther" : "John Gray"
  },
  {
    "qoute" : "When men are not regretting that life is so short, they are doing something to kill time.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "When men are pure, laws are useless; when men are corrupt, laws are broken.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "When men can no longer be theists, they must, if they are civilized, become humanists.",
    "auther" : "Walter Lippmann"
  },
  {
    "qoute" : "When men come to like a sea-life, they are not fit to live on land.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When men grow virtuous in their old age, they only make a sacrifice to God of the devil's leavings.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "When men make gods, there is no God!",
    "auther" : "Eugene O'Neill"
  },
  {
    "qoute" : "When men make themselves into brutes it is just to treat them like brutes.",
    "auther" : "Amelia Barr"
  },
  {
    "qoute" : "When men reach their sixties and retire, they go to pieces. Women go right on cooking.",
    "auther" : "Gail Sheehy"
  },
  {
    "qoute" : "When men speak ill of thee, live so as nobody may believe them.",
    "auther" : "Plato"
  },
  {
    "qoute" : "When men yield up the privilege of thinking, the last shadow of liberty quits the horizon.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "When small men attempt great enterprises, they always end by reducing them to the level of their mediocrity.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "When the sword is once drawn, the passions of men observe no bounds of moderation.",
    "auther" : "Alexander Hamilton"
  },
  {
    "qoute" : "When two men in business always agree, one of them is unnecessary.",
    "auther" : "William Wrigley Jr"
  },
  {
    "qoute" : "When two men share an umbrella, both of them get wet.",
    "auther" : "Michael Isenberg"
  },
  {
    "qoute" : "When we see men of a contrary character, we should turn inwards and examine ourselves.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "When women go wrong, men go right after them.",
    "auther" : "Mae West"
  },
  {
    "qoute" : "Whenever books are burned men also in the end are burned.",
    "auther" : "Heinrich Heine"
  },
  {
    "qoute" : "Whenever men take the law into their own hands, the loser is the law. And when the law loses, freedom languishes.",
    "auther" : "Robert Francis Kennedy"
  },
  {
    "qoute" : "Where all men think alike, no one thinks very much.",
    "auther" : "Walter Lippmann"
  },
  {
    "qoute" : "Where women love each other, men learn to smother their mutual dislike.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Wherever men think clearly, and are thoroughly interested, they express themselves with perspicuity and force.",
    "auther" : "Robertson"
  },
  {
    "qoute" : "Whether women are better than men I cannot say, but I can say they are certainly no worse.",
    "auther" : "Golda Meir"
  },
  {
    "qoute" : "While three men hold together, the kingdoms are less by three.",
    "auther" : "A. C. Swinburne"
  },
  {
    "qoute" : "Why are women so much more interesting to men than men are to women?",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "Why are women so much more interesting to men than men are to women?",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "Why do strong arms fatigue themselves with frivolous dumbbells? To dig a vineyard is worthier exercise for men.",
    "auther" : "Marcus Valerius Martial"
  },
  {
    "qoute" : "Why grab possessions like thieves, or divide them like socialists when you can ignore them like wise men?",
    "auther" : "Natalie Clifford Barney"
  },
  {
    "qoute" : "Wicked men obey from fear; good men, from love.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Wine hath drowned more men than the sea.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "Wisdom, compassion, and courage are the three universally recognized moral qualities of men.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Wise men argue cases, fools decide them.",
    "auther" : "Anacharsis"
  },
  {
    "qoute" : "Wise men don't need advice. Fools won't take it.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Wise men learn many things from their enemies.",
    "auther" : "Aristophanes"
  },
  {
    "qoute" : "Wise men never sit and wail their loss, but cheerily seek how to redress their harms.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Wise men talk because they have something to say; fools, because they have to say something.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Wise men, when in doubt whether to speak or to keep quiet, give themselves the benefit of the doubt, and remain silent.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "With children use force with men reason; such is the natural order of things. The wise man requires no law.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "With men he can be rational and unaffected, but when he has ladies to please, every feature works.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "With most men, unbelief in one thing springs from blind belief in another.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "With words we govern men.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Without feelings of respect, what is there to distinguish men from beasts?",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Without knowing the force of words, it is impossible to know men.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Woe to him who teaches men faster than they can learn.",
    "auther" : "William J. Durant"
  },
  {
    "qoute" : "Woman is the dominant sex. Men have to do all sorts of stuff to prove that they are worthy of woman's attention.",
    "auther" : "Camille Paglia"
  },
  {
    "qoute" : "Women are as old as they feel and men are old when they lose their feelings.",
    "auther" : "Mae West"
  },
  {
    "qoute" : "Women are never disarmed by compliments. Men always are. That is the difference between the two sexes.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Women have a much better time than men in this world; there are far more things forbidden to them.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Women have got to make the world safe for men since men have made it so darned unsafe for women.",
    "auther" : "Nancy Astor"
  },
  {
    "qoute" : "Women have simple tastes. They get pleasure out of the conversation of children in arms and men in love.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Women lie about their age; men lie about their income.",
    "auther" : "William Feather"
  },
  {
    "qoute" : "Women like silent men. They think they're listening.",
    "auther" : "Marcel Achard"
  },
  {
    "qoute" : "Women must try to do things as men have tried. When they fail their failure must be but a challenge to others.",
    "auther" : "Amelia Earhart"
  },
  {
    "qoute" : "Women prefer to talk in twos, while men prefer to talk in threes.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Women see better than men. Men see lazily, if they do not expect to act. Women see quite without any wish to act.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Women still remember the first kiss after men have forgotten the last.",
    "auther" : "Remy de Gourmont"
  },
  {
    "qoute" : "Women want mediocre men, and men are working hard to be as mediocre as possible.",
    "auther" : "Margaret Mead"
  },
  {
    "qoute" : "Women, like men, ought to have their youth so glutted with freedom they hate the very idea of freedom.",
    "auther" : "Vita Sackville-West"
  },
  {
    "qoute" : "Work with some men is as besetting a sin as idleness.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Would it upset men if they found out we weren't different? Are we? Aren't we? Damned if I know.",
    "auther" : "Rita Mae Brown"
  },
  {
    "qoute" : "Writing books is the closest men ever come to childbearing.",
    "auther" : "Norman Mailer"
  },
  {
    "qoute" : "Yond Cassius has a lean and hungry look; ",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "You never know till you try to reach them how accessible men are; but you must approach each man by the right door.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "You talk no more of that gay nation now, ",
    "auther" : "Aaron Hill"
  },
  {
    "qoute" : "Young men are apt to think themselves wise enough, as drunken men are apt to think themselves sober enough.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "Young men are apt to think themselves wise, as drunken men are apt to think themselves sober enough. ",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "Young men have more virtue than old men, they have more generous sentiments in every respect.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Young men know the rules, but old men know the exceptions.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Young men make great mistakes in life; for one thing, they idealize love too much.",
    "auther" : "B. Jowett"
  },
  {
    "qoute" : "Young men soon give and soon forget affronts; I old age is slow in both.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "Young men wish; love, money and health. One day, they'll say; health, money and love.",
    "auther" : "Paul Geraldy"
  },
  {
    "qoute" : "Zeal is fit for wise men, but flourishes chiefly among fools.",
    "auther" : "John Tillotson"
  },
  {
    "qoute" : "All the extraordinary men I have known were extraordinary in their own estimation.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "Christianity is the root of all democracy, the highest fact in the rights of men.",
    "auther" : "Novalis"
  },
  {
    "qoute" : "Down went the owners - greedy men whom hope of gain allured: oh, dry the starting tear, for they were heavily insured.",
    "auther" : "W. S. Gilbert"
  },
  {
    "qoute" : "Man is more interesting than men. God made him and not them in his image. Each one is more precious than all.",
    "auther" : "André Gide"
  },
  {
    "qoute" : "Old men are fond of giving good advice to console themselves for their inability to give bad examples.",
    "auther" : "Francois de la Rochefoucauld"
  }
]