[
  {
    "qoute" : "Advertising is the modern substitute for argument; its function is to make the worse appear the better.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "A modern, harmonic and lively architecture is the visible sign of an authentic democracy.",
    "auther" : "Walter Gropius"
  },
  {
    "qoute" : "The shelf life of the modern hardback writer is somewhere between the milk and the yogurt.",
    "auther" : "John Mortimer"
  },
  {
    "qoute" : "What distinguishes modern art from the art of other ages is criticism.",
    "auther" : "Octavio Paz"
  },
  {
    "qoute" : "A modern city is the exact opposite of what everyone wants.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A modern writer likens coquettes to those hunters who do not eat the game which they have successfully pursued.",
    "auther" : "Mary Elizabeth Braddon"
  },
  {
    "qoute" : "Advertising is the modern substitute for argument; its function is to make the worse appear the better.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "A modern, harmonic and lively architecture is the visible sign of an authentic democracy.",
    "auther" : "Walter Gropius"
  },
  {
    "qoute" : "The shelf life of the modern hardback writer is somewhere between the milk and the yogurt.",
    "auther" : "John Mortimer"
  },
  {
    "qoute" : "What distinguishes modern art from the art of other ages is criticism.",
    "auther" : "Octavio Paz"
  },
  {
    "qoute" : "A modern city is the exact opposite of what everyone wants.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A modern writer likens coquettes to those hunters who do not eat the game which they have successfully pursued.",
    "auther" : "Mary Elizabeth Braddon"
  },
  {
    "qoute" : "All modern revolutions have ended in a reinforcement of the power of the State.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Bureaucracy, the rule of no one, has become the modern form of despotism.",
    "auther" : "Mary McCarthy"
  },
  {
    "qoute" : "Civilization is a conspiracy. Modern life is the silent compact of comfortable folk to keep up pretences.",
    "auther" : "John Buchan"
  },
  {
    "qoute" : "Classic art was the art of necessity: modern romantic art bears the stamp of caprice and chance.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Don't bother about being modern. Unfortunately it is the one thing that, whatever you do, you cannot avoid.",
    "auther" : "Salvador Dali"
  },
  {
    "qoute" : "Galileo, perhaps more than any other single person, was responsible for the birth of modern science.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "Human beings seem to be far more autonomous and self-governed than modern psychological theory allows for.",
    "auther" : "Abraham H. Maslow"
  },
  {
    "qoute" : "I've read some of your modern free verse and wonder who set it free.",
    "auther" : "John Barrymore"
  },
  {
    "qoute" : "If science fiction is the mythology of modern technology, then its myth is tragic.",
    "auther" : "Ursula K. Le Guin"
  },
  {
    "qoute" : "In modern life nothing produces such an effect as a good platitude. It makes the whole world kin.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "In science, read by preference the newest works. In literature, read the oldest. The classics are always modern.",
    "auther" : "Amy Lowell"
  },
  {
    "qoute" : "It is only the modern that ever becomes old-fashioned.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "London is a modern Babylon.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Modern art is what happens when painters stop looking at girls and persuade themselves that they have a better idea.",
    "auther" : "John Ciardi"
  },
  {
    "qoute" : "Modern art is what happens when painters stop looking at girls and persuade themselves they have a better idea.",
    "auther" : "John Ciardi"
  },
  {
    "qoute" : "Modern dancers give a sinister portent about our times.",
    "auther" : "Agnes de Mille"
  },
  {
    "qoute" : "Modern man drives a mortgaged car over a bond-financed highway on credit-card gas.",
    "auther" : "Earl Wilson"
  },
  {
    "qoute" : "Modern man is frantically trying to earn enough to buy things he's too busy to enjoy.",
    "auther" : "Frank A. Clark"
  },
  {
    "qoute" : "Most modern reproducers of life, even including the camera, really repudiate it. We gulp down evil, choke at good.",
    "auther" : "Wallace Stevens"
  },
  {
    "qoute" : "Nothing is so dangerous as being too modern; one is apt to grow old fashioned quite suddenly.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "One cannot spend one's time in being modern when there are so many more important things to be.",
    "auther" : "Wallace Stevens"
  },
  {
    "qoute" : "One of the most feared expressions in modern times is ''The computer is down''",
    "auther" : "Norman Augustine"
  },
  {
    "qoute" : "Our modern states are preparing for war without even knowing the future enemy.",
    "auther" : "Alfred Adler"
  },
  {
    "qoute" : "People who work together will win, whether it be against complex football defenses, or the problems of modern society.",
    "auther" : "Vince Lombardi"
  },
  {
    "qoute" : "Perversity is the muse of modern literature.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "Private information is practically the source of every large modern fortune.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Speed provides the one genuinely modern pleasure.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Speed, it seems to me, provides the one genuinely modern pleasure.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Starvation, and not sin, is the parent of modern crime.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The modern little red riding hood, reared on singing commercials, has no objections to being eaten by the wolf.",
    "auther" : "Marshall Mcluhan"
  },
  {
    "qoute" : "The modern rule is that every woman should be her own chaperone.",
    "auther" : "Amy Vanderbilt"
  },
  {
    "qoute" : "The modern state no longer has anything but rights; it does not recognize duties any more.",
    "auther" : "Georges Bernanos"
  },
  {
    "qoute" : "The modern sympathy with invalids is morbid. Illness of any kind is hardly a thing to be encouraged in others.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The private control of credit is the modern form of slavery.",
    "auther" : "Upton Sinclair"
  },
  {
    "qoute" : "The task of the modern educator is not to cut down jungles, but to irrigate deserts.",
    "auther" : "C. S. Lewis"
  },
  {
    "qoute" : "The three great elements of modern civilization, Gun powder, Printing, and the Protestant religion.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The whole imposing edifice of modern medicine is like the celebrated tower of Pisa - slightly off balance.",
    "auther" : "Charles Prince Of Wales"
  },
  {
    "qoute" : "This grandiose tragedy that we call modern art.",
    "auther" : "Salvador Dali"
  },
  {
    "qoute" : "This strange disease of modern life, with its sick hurry, its divided aims.",
    "auther" : "Matthew Arnold"
  },
  {
    "qoute" : "Vulgarity is, in reality, nothing but a modern, chic, pert descendant of the goddess Dullness.",
    "auther" : "Dame Edith Sitwell"
  },
  {
    "qoute" : "You are born modern, you do not become so.",
    "auther" : "Jean Baudrillard"
  }
]