 [
  {
  "qoute" : "A rich man is nothing but a poor man with money.",
  "auther" : "W. C. Fields"
  },
  {
  "qoute" : "Honesty is the best policy - when there is money in it.",
  "auther" : "Mark Twain"
  },
  {
  "qoute" : "A good idea plus capable men cannot fail; it is better than money in the bank.",
  "auther" : "John Berry"
  },
  {
  "qoute" : "I don't want to make money. I just want to be wonderful.",
  "auther" : "Marilyn Monroe"
  },
  {
  "qoute" : "A wise person should have money in their head, but not in their heart.",
  "auther" : "Jonathan Swift"
  },
  {
  "qoute" : "Because people have no thoughts to deal in, they deal cards, and try and win one another's money. Idiots!",
  "auther" : "Arthur Schopenhauer"
  },
  {
  "qoute" : "Advertising may be described as the science of arresting human intelligence long enough to get money from it.",
  "auther" : "Stephen Leacock"
  },
  {
  "qoute" : ": I must say I hate money but it's the lack of it I hate most.",
  "auther" : "Katherine Mansfield"
  },
  {
  "qoute" : "Advertising may be described as the science of arresting the human intelligence long enough to get money from it.",
  "auther" : "S. Leacock"
  },
  {
  "qoute" : "A woman must have money and a room of her own if she is to write fiction.",
  "auther" : "Virginia Woolf"
  },
  {
  "qoute" : "Almost any man knows how to earn money, but not one in a million knows how to spend it.",
  "auther" : "Henry David Thoreau"
  },
  {
  "qoute" : "A rich man is nothing but a poor man with money.",
  "auther" : "W. C. Fields"
  },
  {
  "qoute" : "Honesty is the best policy - when there is money in it.",
  "auther" : "Mark Twain"
  },
  {
  "qoute" : "A good idea plus capable men cannot fail; it is better than money in the bank.",
  "auther" : "John Berry"
  },
  {
  "qoute" : "I don't want to make money. I just want to be wonderful.",
  "auther" : "Marilyn Monroe"
  },
  {
  "qoute" : "A wise person should have money in their head, but not in their heart.",
  "auther" : "Jonathan Swift"
  },
  {
  "qoute" : "Because people have no thoughts to deal in, they deal cards, and try and win one another's money. Idiots!",
  "auther" : "Arthur Schopenhauer"
  },
  {
  "qoute" : "Advertising may be described as the science of arresting human intelligence long enough to get money from it.",
  "auther" : "Stephen Leacock"
  },
  {
  "qoute" : ": I must say I hate money but it's the lack of it I hate most.",
  "auther" : "Katherine Mansfield"
  },
  {
  "qoute" : "Advertising may be described as the science of arresting the human intelligence long enough to get money from it.",
  "auther" : "S. Leacock"
  },
  {
  "qoute" : "A woman must have money and a room of her own if she is to write fiction.",
  "auther" : "Virginia Woolf"
  },
  {
  "qoute" : "Almost any man knows how to earn money, but not one in a million knows how to spend it.",
  "auther" : "Henry David Thoreau"
  },
  {
  "qoute" : "Bankruptcy is a legal proceeding in which you put your money in your pants pocket and give your coat to your creditors.",
  "auther" : "Joey Adams"
  },
  {
  "qoute" : "France is the country where the money falls apart and you can't tear the toilet paper.",
  "auther" : "Billy Wilder"
  },
  {
  "qoute" : "He that is of the opinion money will do everything may well be suspected of doing everything for money.",
  "auther" : "Benjamin Franklin"
  },
  {
  "qoute" : "A bank is a place that will lend you money if you can prove that you don't need it.",
  "auther" : "Bob Hope"
  },
  {
  "qoute" : "A billion here, a billion there, and soon you're talking about real money.",
  "auther" : "Everett M. Dirksen"
  },
  {
  "qoute" : "A business that makes nothing but money is a poor business.",
  "auther" : "Henry Ford"
  },
  {
  "qoute" : "A business that makes nothing but money is a poor kind of business.",
  "auther" : "Henry Ford"
  },
  {
  "qoute" : "A drinker has a hole under his nose that all his money runs into.",
  "auther" : "Thomas Fuller"
  },
  {
  "qoute" : "A fool and her money are soon courted.",
  "auther" : "Helen Rowland"
  },
  {
  "qoute" : "A fool and his money are soon elected.",
  "auther" : "Will Rogers"
  },
  {
  "qoute" : "A fool and his money get a lot of publicity.",
  "auther" : "Al Bernstein"
  },
  {
  "qoute" : "A fool and his words are soon parted; a man of genius and his money.",
  "auther" : "William Shenstone"
  },
  {
  "qoute" : "A little thought and a little kindness are often worth more than a great deal of money.",
  "auther" : "John Ruskin"
  },
  {
  "qoute" : "A lot of money is spent trying to keep people alive who don't necessarily want to be alive.",
  "auther" : "Bob Newhart"
  },
  {
  "qoute" : "A man is usually more careful of his money than he is of his principles.",
  "auther" : "Ralph Waldo Emerson"
  },
  {
  "qoute" : "A nation is not in danger of financial disaster merely because it owes itself money.",
  "auther" : "Andrew William Mellon"
  },
  {
  "qoute" : "A rich man is nothing but a poor man with money.",
  "auther" : "W. C. Fields"
  },
  {
  "qoute" : "A rich man told me recently that a liberal is a man who tells other people what to do with their money.",
  "auther" : "Imamu Amiri Baraka"
  },
  {
  "qoute" : "A woman must have money and a room of her own if she is to write fiction.",
  "auther" : "Virginia Woolf"
  },
  {
  "qoute" : "After a certain point, money is meaningless. It ceases to be the goal. The game is what counts.",
  "auther" : "Aristotle Onassis"
  },
  {
  "qoute" : "All exchange stimulates productive activity, whether exchange by gift, gambling, barter, or money transaction.",
  "auther" : "Aaron C. Brown"
  },
  {
  "qoute" : "All human relationships must be purchased with money.",
  "auther" : "George Orwell"
  },
  {
  "qoute" : "All money is a matter of belief.",
  "auther" : "Adam Smith"
  },
  {
  "qoute" : "All money means to me is a pride in accomplishment.",
  "auther" : "Ray Kroc"
  },
  {
  "qoute" : "All money nowadays seems to be produced with a natural homing instinct for the Treasury.",
  "auther" : "Prince Philip"
  },
  {
  "qoute" : "All my life I knew that there was all the money you could want out there. All you have to do is go after it.",
  "auther" : "Curtis Carlson"
  },
  {
  "qoute" : "All riches have their origin in mind. Wealth is in ideas - not money.",
  "auther" : "Robert Collier"
  },
  {
  "qoute" : "Almost anyone can be an author; the business is to collect money and fame from this state of being.",
  "auther" : "A. A. Milne"
  },
  {
  "qoute" : "An actress is not a machine, but they treat you like a machine. A money machine.",
  "auther" : "Marilyn Monroe"
  },
  {
  "qoute" : "An education obtained with money is worse than no education at all",
  "auther" : "Socrates"
  },
  {
  "qoute" : "Anyone who says money can't buy happiness just doesn't know where to shop.",
  "auther" : "Bumper Sticker"
  },
  {
  "qoute" : "Architect. One who drafts a plan of your house, and plans a draft of your money.",
  "auther" : "Ambrose Bierce"
  },
  {
  "qoute" : "Bankers know that history is inflationary and that money is the last thing a wise man will hoard.",
  "auther" : "William J. Durant"
  },
  {
  "qoute" : "Bargain... anything a customer thinks a store is losing money on.",
  "auther" : "Kin Hubbard"
  },
  {
  "qoute" : "Books are the money of Literature, but only the counters of Science.",
  "auther" : "Thomas Henry Huxley"
  },
  {
  "qoute" : "Business, that's easily defined; it's other people's money.",
  "auther" : "Alexandre Dumas"
  },
  {
  "qoute" : "Business, you know, may bring you money, but friendship hardly ever does.",
  "auther" : "Jane Austen"
  },
  {
  "qoute" : "Christianity is art and not money. Money is its curse.",
  "auther" : "William Blake"
  },
  {
  "qoute" : "Civilized countries generally adopt gold or silver or both as money.",
  "auther" : "Alfred Marshall"
  },
  {
  "qoute" : "Cocaine is God's way of saying you're making too much money.",
  "auther" : "Robin Williams"
  },
  {
  "qoute" : "Disneyland is a work of love. We didn't go into Disneyland just with the idea of making money.",
  "auther" : "Walt Disney"
  },
  {
  "qoute" : "Do not hire a man who does your work for money, but him who does it for love of it.",
  "auther" : "Henry David Thoreau"
  },
  {
  "qoute" : "Does he council you better who bids you, ''Money, by right means, if you can: but by any means, make money ?",
  "auther" : "Horace"
  },
  {
  "qoute" : "Don't be too busy earning a living to make any money.",
  "auther" : "Joe Karbo"
  },
  {
  "qoute" : "Don't borrow money from a neighbor or a friend, but of a stranger where, paying for it you shall hear of it no more.",
  "auther" : "Lord Burleigh"
  },
  {
  "qoute" : "Don't matter how much money you got, there's only two kinds of people: there's saved people and there's lost people.",
  "auther" : "Bob Dylan"
  },
  {
  "qoute" : "Don't stay in bed....unless you can make money in bed.",
  "auther" : "George Burns"
  },
  {
  "qoute" : "Economy is half the battle of life. It is not so hard to earn money as to spend it well.",
  "auther" : "Charles Haddon Spurgeon"
  },
  {
  "qoute" : "Every sale has five basic obstacles: no need, no money, no hurry, no desire, no trust.",
  "auther" : "Zig Ziglar"
  },
  {
  "qoute" : "Every sale has five basic obstacles: no need, no money, no hurry, no desire, no trust.",
  "auther" : "Zig Ziglar"
  },
  {
  "qoute" : "Fidelity purchased with money, money can destroy.",
  "auther" : "Seneca"
  },
  {
  "qoute" : "France is a place where the money falls apart in your hands but you cannot tear the toilet paper.",
  "auther" : "Billy Wilder"
  },
  {
  "qoute" : "Friendship is like money, easier made than kept.",
  "auther" : "Samuel Butler"
  },
  {
  "qoute" : "Gambling with cards or dice or stocks is all one thing. It's getting money without giving an equivalent for it.",
  "auther" : "Henry Ward Beecher"
  },
  {
  "qoute" : "Give tax breaks to large corporations, so that money can trickle down to the general public, in the form of extra jobs.",
  "auther" : "Andrew William Mellon"
  },
  {
  "qoute" : "Giving money and power to government is like giving whiskey and car keys to teenage boys.",
  "auther" : "P. J. O'Rourke"
  },
  {
  "qoute" : "God makes, and apparel shapes; but it's money that finishes the man.",
  "auther" : "Thomas Fuller"
  },
  {
  "qoute" : "Good nature is worth more than knowledge, more than money, more than honor, to the persons who possess it.",
  "auther" : "Henry Ward Beecher"
  },
  {
  "qoute" : "Half the money I spend on advertising is wasted; the trouble is I don't know which half.",
  "auther" : "John Wanamaker"
  },
  {
  "qoute" : "He 63 ways of getting money, the most common, most honorable ones being staling, thieving, and robbing.",
  "auther" : "François Rabelais"
  },
  {
  "qoute" : "He must have killed a lot of men to have made so much money.",
  "auther" : "Molière"
  },
  {
  "qoute" : "He that wants money, means and content is without three good friends.",
  "auther" : "William Shakespeare"
  },
  {
  "qoute" : "His money is twice tainted: taint yours and taint mine.''",
  "auther" : "Mark Twain"
  },
  {
  "qoute" : "Hollywood money isn't money. It's congealed snow, melts in your hand, and there you are.",
  "auther" : "Dorothy Parker"
  },
  {
  "qoute" : "However toplofty and idealistic a man may be, he can always rationalize his right to earn money.",
  "auther" : "Raymond Chandler"
  },
  {
  "qoute" : "I believe that sex is one of the most beautiful, natural, wholesome things that money can buy.",
  "auther" : "Steve Martin"
  },
  {
  "qoute" : "I can make more generals, but horses cost money.",
  "auther" : "Abraham Lincoln"
  },
  {
  "qoute" : "I cannot afford to waste my time making money.",
  "auther" : "Jean Louis Agassiz"
  },
  {
  "qoute" : "I do not give money for just mere hopes.",
  "auther" : "Terence"
  },
  {
  "qoute" : "I don't care too much for money, money can't buy me love.",
  "auther" : "John Lennon"
  },
  {
  "qoute" : "I don't like money actually, but it quiets the nerves.",
  "auther" : "Joe E. Lewis"
  },
  {
  "qoute" : "I don't mind that I'm fat. You still get the same money.",
  "auther" : "Marlon Brando"
  },
  {
  "qoute" : "I have always noticed that a man who gives the most for the money, gets the most business.",
  "auther" : "Vash Young"
  },
  {
  "qoute" : "I have enough money to last me the rest of my life unless I buy something.",
  "auther" : "Jackie Mason"
  },
  {
  "qoute" : "I have enough money to last me the rest of my life, unless I buy something.",
  "auther" : "Jackie Mason"
  },
  {
  "qoute" : "I have imbibed such a love for money that I keep some sequins in a drawer to count, and cry over them once a week.",
  "auther" : "Lord George Byron"
  },
  {
  "qoute" : "I have ways of making money that you know nothing of.",
  "auther" : "John D. Rockefeller"
  },
  {
  "qoute" : "I make a lot of money, but I don't want to talk about that. I work very hard and I'm worth every cent.",
  "auther" : "Naomi Campbell"
  },
  {
  "qoute" : "I must say I hate money but it's the lack of it I hate most.",
  "auther" : "Katherine Mansfield"
  },
  {
  "qoute" : "I really don't like talking about money. All I can say is that the Good Lord must have wanted me to have it.",
  "auther" : "Larry Bird"
  },
  {
  "qoute" : "I shouldn't be near Vegas and have money in my pocket.",
  "auther" : "Adam Sandler"
  },
  {
  "qoute" : "I think the person who takes a job in order to live - that is to say, for the money - has turned himself into a slave.",
  "auther" : "Joseph Campbell"
  },
  {
  "qoute" : "I used to have a drug problem, now I make enough money.",
  "auther" : "David Lee Roth"
  },
  {
  "qoute" : "I win because I learned years ago that scared money always loses. I never care, so I win.",
  "auther" : "Hedy Lamarr"
  },
  {
  "qoute" : "I'd say it's been my biggest problem all my life... it's money. It takes a lot of money to make these dreams come true.",
  "auther" : "Walt Disney"
  },
  {
  "qoute" : "I'm not interested in money, I just want to be wonderful.",
  "auther" : "Marilyn Monroe"
  },
  {
  "qoute" : "I'm tired of love; I'm still more tired of rhyme; but money gives me pleasure all the time.",
  "auther" : "Hilaire Belloc"
  },
  {
  "qoute" : "I've always thought anyone can make money. Making a life worth living, that's the real test.",
  "auther" : "Robert Fulghum"
  },
  {
  "qoute" : "I've got all the money I'll ever need, if I die by four o clock.",
  "auther" : "H. Youngman"
  },
  {
  "qoute" : "If a person gets his attitude toward money straight, it will help straighten out almost every other area in his life.",
  "auther" : "Billy Graham"
  },
  {
  "qoute" : "If I can't get the girl, at least give me more money.",
  "auther" : "Alan Alda"
  },
  {
  "qoute" : "If I hadn't given my money away, I'd have had more than anyone else on the planet.",
  "auther" : "Bill Gates"
  },
  {
  "qoute" : "If money is all that a man makes, then he will be poor. Poor in happiness and poor in all that makes life worth living.",
  "auther" : "Herbert N. Casson"
  },
  {
  "qoute" : "If there's no money in poetry, neither is there poetry in money.",
  "auther" : "Robert Graves"
  },
  {
  "qoute" : "If women didn't exist, all the money in the world would have no meaning.",
  "auther" : "Aristotle Onassis"
  },
  {
  "qoute" : "If you can actually count your money, then you're not a rich man.",
  "auther" : "J. Paul Getty"
  },
  {
  "qoute" : "If you can count your money, you don't have a billion dollars.",
  "auther" : "J. Paul Getty"
  },
  {
  "qoute" : "If you don't want to work, you have to work to earn enough money so that you won't have to work.",
  "auther" : "Ogden Nash"
  },
  {
  "qoute" : "If you give money, spend yourself with it.",
  "auther" : "Henry David Thoreau"
  },
  {
  "qoute" : "If you make a living, if you earn your own money, you're free - however free one can be on this planet.",
  "auther" : "Theodore Harold White"
  },
  {
  "qoute" : "If you make money your god, it will plague you like the devil.",
  "auther" : "Henry Fielding"
  },
  {
  "qoute" : "If you would know the value of money try to borrow some.",
  "auther" : "Benjamin Franklin"
  },
  {
  "qoute" : "If you would know the value of money, go and try to borrow some.",
  "auther" : "Benjamin Franklin"
  },
  {
  "qoute" : "In marriage do thou be wise; prefer the person before money; virtue before beauty; the mind before the body.",
  "auther" : "William Penn"
  },
  {
  "qoute" : "In suggesting gifts: Money is appropriate, and one size fits all.",
  "auther" : "William Randolph Hearst"
  },
  {
  "qoute" : "Is it not odd that the only generous person I ever knew, who had money to be generous with, should be a stockbroker.",
  "auther" : "Percy Bysshe Shelley"
  },
  {
  "qoute" : "It ain't often that a man's reputation outlasts his money.",
  "auther" : "Henry Wheeler Shaw"
  },
  {
  "qoute" : "It costs a lot of money to die comfortably.",
  "auther" : "Samuel Butler"
  },
  {
  "qoute" : "It doesn't matter whether you are rich or poor - as long as you've got money.",
  "auther" : "Joe E. Lewis"
  },
  {
  "qoute" : "It has been said that the love of money is the root of all evil. The want of money is so quite as truly.",
  "auther" : "Samuel Butler"
  },
  {
  "qoute" : "It is a kind of spiritual snobbery that makes people think they can be happy without money.",
  "auther" : "Albert Camus"
  },
  {
  "qoute" : "It is foolish to lay out money for the purchase of repentance.",
  "auther" : "Benjamin Franklin"
  },
  {
  "qoute" : "It is not the employer who pays the wages. Employers only handle the money. It is the customer who pays the wages.",
  "auther" : "Henry Ford"
  },
  {
  "qoute" : "It is not the employer who pays wages - he only handles the money. It is the product who pays the wages.",
  "auther" : "Henry Ford"
  },
  {
  "qoute" : "It's a kind of spiritual snobbery that makes people think they can be happy without money.",
  "auther" : "Albert Camus"
  },
  {
  "qoute" : "It's important to me that money not be important to me.",
  "auther" : "Les Brown"
  },
  {
  "qoute" : "Knowledge is like money: the more he gets, the more he craves.",
  "auther" : "Josh Billings"
  },
  {
  "qoute" : "Lack of money is the root of all evil.",
  "auther" : "George Bernard Shaw"
  },
  {
  "qoute" : "Let us all be happy, and live within our means, even if we have to borrow the money to do it with.",
  "auther" : "Artemus Ward"
  },
  {
  "qoute" : "Making money is a hobby that will complement any other hobbies you have, beautifully.",
  "auther" : "Scott Alexander"
  },
  {
  "qoute" : "Making money is art and working is art and good business is the best art.",
  "auther" : "Andy Warhol"
  },
  {
  "qoute" : "Many folks think they aren't good at earning money, when what they don't know is how to use it.",
  "auther" : "Frank A. Clark"
  },
  {
  "qoute" : "Many good qualities are not sufficient to balance a single want - the want of money.",
  "auther" : "Johann Georg Ritter von Zimmermann"
  },
  {
  "qoute" : "Maybe money is unreal for most of us, easier to give away than things we want.",
  "auther" : "Lilian Hellmann"
  },
  {
  "qoute" : "Men are more often bribed by their loyalties and ambitions than by money.",
  "auther" : "Robert H. Jackson"
  },
  {
  "qoute" : "Money can't buy poverty.",
  "auther" : "Marty Feldman"
  },
  {
  "qoute" : "Money can't buy you friends; but you do get a better class of enemies.",
  "auther" : "Somers White"
  },
  {
  "qoute" : "Money cannot buy peace of mind. It cannot heal ruptured relationships, or build meaning into a life that has none.",
  "auther" : "Richard M. DeVos"
  },
  {
  "qoute" : "Money coming in says I've made the right marketing decisions.",
  "auther" : "Adam Osborne"
  },
  {
  "qoute" : "Money couldn't buy friends, but you get a better class of enemy.",
  "auther" : "Spike Milligan"
  },
  {
  "qoute" : "Money couldn't buy friends, but you got a better class of enemy.",
  "auther" : "Spike Milligan"
  },
  {
  "qoute" : "Money differs from an automobile or mistress in being equally important to those who have it and those who do not.",
  "auther" : "John Kenneth Galbraith"
  },
  {
  "qoute" : "Money does not make you happy, but it quiets the nerves.",
  "auther" : "Sean O'Casey"
  },
  {
  "qoute" : "Money doesn't talk, it swears.",
  "auther" : "Bob Dylan"
  },
  {
  "qoute" : "Money in the bank is like toothpaste in the tube. Easy to take out, hard to put back.",
  "auther" : "Earl Wilson"
  },
  {
  "qoute" : "Money is a poor man's credit card.",
  "auther" : "Marshall Mcluhan"
  },
  {
  "qoute" : "Money is a terrible master but an excellent servant.",
  "auther" : "P.T. Barnum"
  },
  {
  "qoute" : "Money is always there but the pockets change.",
  "auther" : "Gertrude Stein"
  },
  {
  "qoute" : "Money is better than poverty, if only for financial reasons.",
  "auther" : "Woody Allen"
  },
  {
  "qoute" : "Money is but one venue for generosity. Kindness is an even more valuable currency.",
  "auther" : "Alan Cohen"
  },
  {
  "qoute" : "Money is good, love is wealth.",
  "auther" : "Doug Horton"
  },
  {
  "qoute" : "Money is just a way of keeping score.",
  "auther" : "H. L. Hunt"
  },
  {
  "qoute" : "Money is like a sixth sense without which you cannot make a complete use of the other five.",
  "auther" : "William Somerset Maugham"
  },
  {
  "qoute" : "Money is like an arm or leg - use it or lose it.",
  "auther" : "Henry Ford"
  },
  {
  "qoute" : "Money is like manure. You have to spread it around or it smells.",
  "auther" : "J. Paul Getty"
  },
  {
  "qoute" : "Money is like muck, not good except it be spread.",
  "auther" : "Francis Bacon"
  },
  {
  "qoute" : "Money is like muck, not good except it is be spread.",
  "auther" : "Francis Bacon"
  },
  {
  "qoute" : "Money is not required to buy one necessity of the soul.",
  "auther" : "Henry David Thoreau"
  },
  {
  "qoute" : "Money is not the only answer, but it makes a difference.",
  "auther" : "Barack Obama"
  },
  {
  "qoute" : "Money is plentiful for those who understand the simple laws which govern its acquisition.",
  "auther" : "George S. Clason"
  },
  {
  "qoute" : "Money is the fruit of evil, as often as the root of it.",
  "auther" : "Henry Fielding"
  },
  {
  "qoute" : "Money is the representative of a certain quantity of corn or other commodity. It is so much warmth, so much bread.",
  "auther" : "Ralph Waldo Emerson"
  },
  {
  "qoute" : "Money is the seed of money, and the first guinea is sometimes more difficult to acquire than the second million.",
  "auther" : "Jean-Jacques Rousseau"
  },
  {
  "qoute" : "Money is the sinews of love, as of war.",
  "auther" : "George Farquhar"
  },
  {
  "qoute" : "Money is usually attracted, not pursued.",
  "auther" : "Jim Rohn"
  },
  {
  "qoute" : "Money makes a good servant, but a bad master.",
  "auther" : "Francis Bacon"
  },
  {
  "qoute" : "Money makes your life easier. If you're lucky to have it, you're lucky.",
  "auther" : "Al Pacino"
  },
  {
  "qoute" : "Money may not buy happiness, but it can damn well give it!",
  "auther" : "Freddie Mercury"
  },
  {
  "qoute" : "Money never made a fool of anybody; it only shows them up.",
  "auther" : "Elbert Hubbard"
  },
  {
  "qoute" : "Money never starts an idea; it is the idea that starts the money.",
  "auther" : "W. J. Cameron"
  },
  {
  "qoute" : "Money often costs too much.",
  "auther" : "Ralph Waldo Emerson"
  },
  {
  "qoute" : "Money speaks sense in a language all nations understand.",
  "auther" : "Aphra Behn"
  },
  {
  "qoute" : "Money speaks, but it speaks with a male voice.",
  "auther" : "Andrea Dworkin"
  },
  {
  "qoute" : "Money speaks, but it speaks with a male voice.",
  "auther" : "Andrea Dworkin"
  },
  {
  "qoute" : "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game.",
  "auther" : "Donald Trump"
  },
  {
  "qoute" : "Money will buy a pretty good dog, but it won't buy the wag of his tail.",
  "auther" : "Josh Billings"
  },
  {
  "qoute" : "Money will say more in one moment than the most eloquent lover can in years.",
  "auther" : "Henry Fielding"
  },
  {
  "qoute" : "Money without brains is always dangerous.",
  "auther" : "Napoleon Hill"
  },
  {
  "qoute" : "Money without brains is always dangerous.",
  "auther" : "Napoleon Hill"
  },
  {
  "qoute" : "Money won't buy happiness, but it will pay the salaries of a huge research staff to study the problem.",
  "auther" : "William E. Vaughan"
  },
  {
  "qoute" : "Money won't make you happy... but everybody wants to find out for themselves.",
  "auther" : "Zig Ziglar"
  },
  {
  "qoute" : "Most men love money and security more, and creation and construction less, as they get older.",
  "auther" : "John Maynard Keynes"
  },
  {
  "qoute" : "Much ingenuity with a little money is vastly more profitable and amusing than much money without ingenuity.",
  "auther" : "Arnold Bennett"
  },
  {
  "qoute" : "My favorite things in life don't cost any money. It's really clear that the most precious resource we all have is time.",
  "auther" : "Steve Jobs"
  },
  {
  "qoute" : "My money goes to my agent, then to my accountant and from him to the tax man.",
  "auther" : "Glenda Jackson"
  },
  {
  "qoute" : "My principles are more important than the money or my title.",
  "auther" : "Muhammad Ali"
  },
  {
  "qoute" : "Never marry for money; you can borrow it cheaper.",
  "auther" : "Edward Franklin Albee III"
  },
  {
  "qoute" : "Never spend your money before you have earned it.",
  "auther" : "Thomas Jefferson"
  },
  {
  "qoute" : "No complaint... is more common than that of a scarcity of money.",
  "auther" : "Adam Smith"
  },
  {
  "qoute" : "No man but a blockhead ever wrote, except for money.",
  "auther" : "Samuel Johnson"
  },
  {
  "qoute" : "No man's credit is ever as good as his money.",
  "auther" : "Edgar W. Howe"
  },
  {
  "qoute" : "No money is better spent than what is laid out for domestic satisfaction.",
  "auther" : "Samuel Johnson"
  },
  {
  "qoute" : "No money on earth can buy the love and affection that has been given to me by a grateful nation.",
  "auther" : "Abdul Qadeer Khan"
  },
  {
  "qoute" : "No one would remember the Good Samaritan if he only had good intentions. He had money as well.",
  "auther" : "Margaret Thatcher"
  },
  {
  "qoute" : "No woman marries for money; they are all clever enough, before marrying a millionaire, to fall in love with him first.",
  "auther" : "Cesare Pavese"
  },
  {
  "qoute" : "No, not rich. I am a poor man with money, which is not the same thing.",
  "auther" : "Gabriel Garcia Marquez"
  },
  {
  "qoute" : "Nobody deserves this much money - certainly not an actor.",
  "auther" : "Jack Lemmon"
  },
  {
  "qoute" : "Nobody ever lost money taking a profit.",
  "auther" : "Bernard M. Baruch"
  },
  {
  "qoute" : "Nothing induces me to read a novel except when I have to make money by writing about it. I detest them.",
  "auther" : "Virginia Woolf"
  },
  {
  "qoute" : "Nothing is so strongly fortified that it cannot be taken by money.",
  "auther" : "Marcus Tullius Cicero"
  },
  {
  "qoute" : "Nothing that is God's is obtainable by money.",
  "auther" : "Tertullian"
  },
  {
  "qoute" : "Nowadays love is a matter of chance, matrimony a matter of money and divorce a matter of course.",
  "auther" : "Helen Rowland"
  },
  {
  "qoute" : "Nowadays nothing but money counts: a fortune brings honors, friendships, the poor man everywhere lies low.",
  "auther" : "Ovid"
  },
  {
  "qoute" : "One of the strangest things about life is that the poor, who need the money the most, are the ones that never have it.",
  "auther" : "Finley Peter Dunne"
  },
  {
  "qoute" : "Only sick music makes money today.",
  "auther" : "Friedrich Nietzsche"
  },
  {
  "qoute" : "People cannot live by lending money to one another.",
  "auther" : "John Ruskin"
  },
  {
  "qoute" : "Physics isn't a religion. If it were, we'd have a much easier time raising money.",
  "auther" : "Leon Lederman"
  },
  {
  "qoute" : "Politics has become so expensive that it takes a lot of money even to be defeated.",
  "auther" : "Will Rogers"
  },
  {
  "qoute" : "Poverty frees them from ordinary standards of behaviour, just as money frees people from work.",
  "auther" : "George Orwell"
  },
  {
  "qoute" : "Preferring to store her money in the stomachs of the needy rather than hide it in a purse.",
  "auther" : "St. Jerome"
  },
  {
  "qoute" : "Preoccupation with money is the great test of small natures, but only a small test of great ones.",
  "auther" : "Nicolas Chamfort"
  },
  {
  "qoute" : "Put not your trust in money, but put your money in trust.",
  "auther" : "Oliver Wendell Holmes"
  },
  {
  "qoute" : "Rather than love, than money, than fame, give me truth.",
  "auther" : "Henry David Thoreau"
  },
  {
  "qoute" : "Ready money is Aladdin's lamp.",
  "auther" : "Lord George Byron"
  },
  {
  "qoute" : "Remember that credit is money.",
  "auther" : "Benjamin Franklin"
  },
  {
  "qoute" : "Remember, you can earn more money, but when time is spent it is gone forever.",
  "auther" : "Zig Ziglar"
  },
  {
  "qoute" : "Rule No.1: Never lose money. Rule No.2: Never forget rule No.1.",
  "auther" : "Warren Buffett"
  },
  {
  "qoute" : "Rule No.1: Never lose money. Rule No.2: Never forget rule No.1.",
  "auther" : "Warren Buffett"
  },
  {
  "qoute" : "Scientists have odious manners, except when you prop up their theory; then you can borrow money of them.",
  "auther" : "Mark Twain"
  },
  {
  "qoute" : "Sex is like money; only too much is enough.",
  "auther" : "John Updike"
  },
  {
  "qoute" : "Show me a man with very little money and I will show you a bum.",
  "auther" : "Joe E. Lewis"
  },
  {
  "qoute" : "So you think that money is the root of all evil? [...] Have you ever asked what is the root of money?",
  "auther" : "Ayn Rand"
  },
  {
  "qoute" : "Success makes success, like money makes money.",
  "auther" : "Nicolas Chamfort"
  },
  {
  "qoute" : "Success must never be measured by how much money you have.",
  "auther" : "Zig Ziglar"
  },
  {
  "qoute" : "Superfluous wealth can buy superfluities only. Money is not required to buy one necessary of the soul.",
  "auther" : "Henry David Thoreau"
  },
  {
  "qoute" : "Taking it all in all, I find it is more trouble to watch after money than to get it.",
  "auther" : "Michel Eyquem De Montaigne"
  },
  {
  "qoute" : "The best way to make happy money is to make money your hobby and not your god.",
  "auther" : "Scott Alexander"
  },
  {
  "qoute" : "The best way to save money is not to lose it.",
  "auther" : "Les Williams"
  },
  {
  "qoute" : "The best work never was and never will be done for money.",
  "auther" : "John Ruskin"
  },
  {
  "qoute" : "The big difference between sex for money and sex for free is that sex for money usually costs a lot less.",
  "auther" : "Brendon Behan"
  },
  {
  "qoute" : "The cheaper books become, the less money is spent on books.",
  "auther" : "George Orwell"
  },
  {
  "qoute" : "The chief value of money lies in the fact that one lives in a world in which it is overestimated.",
  "auther" : "Henry Louis Mencken"
  },
  {
  "qoute" : "The chief value of money lies in the fact that we live in a world in which it is overestimated.",
  "auther" : "Henry Louis Mencken"
  },
  {
  "qoute" : "The covetous man never has money. The prodigal will have none shortly.",
  "auther" : "Ben Johnson"
  },
  {
  "qoute" : "The darkest day of any man's life is when he sits down to plan how to get money without earning it.",
  "auther" : "Horace Greeley"
  },
  {
  "qoute" : "The day, water, sun, moon, night - I do not have to purchase these things with money.",
  "auther" : "Plautus"
  },
  {
  "qoute" : "The evidence unmistakably indicates that you have to spend money in order to make money.",
  "auther" : "Srully Blotnick"
  },
  {
  "qoute" : "The function of the press in society is to inform, but its role in society is to make money.",
  "auther" : "A. J. Liebling"
  },
  {
  "qoute" : "The glow of one warm thought is to me worth more than money.",
  "auther" : "Thomas Jefferson"
  },
  {
  "qoute" : "The hell of these days is the fear of not getting along, especially of not making money.",
  "auther" : "Thomas Carlyle"
  },
  {
  "qoute" : "The highest use of capital is not to make more money, but to make money do more for the betterment of life.",
  "auther" : "Henry Ford"
  },
  {
  "qoute" : "The highest use of capital is not to make more money, but to make money do more service for the betterment of life.",
  "auther" : "Henry Ford"
  },
  {
  "qoute" : "The highest use of capital is not to make more money, but to make money do to more for the betterment of life.",
  "auther" : "Henry Ford"
  },
  {
  "qoute" : "The importance of money flows from it being a link between the present and the future.",
  "auther" : "John Maynard Keynes"
  },
  {
  "qoute" : "The importance of money flows from it being a link between the present and the future.",
  "auther" : "John Maynard Keynes"
  },
  {
  "qoute" : "The lack of money is the root of all evils.",
  "auther" : "Mark Twain"
  },
  {
  "qoute" : "The love of money grows as the money itself grows.",
  "auther" : "Juvenal"
  },
  {
  "qoute" : "The man who never has money enough to pay his debts has too much of something else.",
  "auther" : "James Lendall Basford"
  },
  {
  "qoute" : "The money men make lives after them.",
  "auther" : "Samuel Butler"
  },
  {
  "qoute" : "The more money an American accumulates, the less interesting he becomes.",
  "auther" : "Gore Vidal"
  },
  {
  "qoute" : "The only man who makes money following the races is one who does it with a broom and shovel.",
  "auther" : "Elbert Hubbard"
  },
  {
  "qoute" : "The only point in making money is, you can tell some big shot where to go.",
  "auther" : "Humphrey Bogart"
  },
  {
  "qoute" : "The only reason I'm in Hollywood is that I don't have the moral courage to refuse the money.",
  "auther" : "Marlon Brando"
  },
  {
  "qoute" : "The only thing I like about rich people is their money.",
  "auther" : "Nancy Astor"
  },
  {
  "qoute" : "The only thing money gives you is the freedom of not worrying about money.",
  "auther" : "Johnny Carson"
  },
  {
  "qoute" : "The person who said money is the root of all evil just flat out didn't have any.",
  "auther" : "Stuart Wilde"
  },
  {
  "qoute" : "The price we have to pay for money is sometimes liberty.",
  "auther" : "Robert Louis Stevenson"
  },
  {
  "qoute" : "The safest way to double your money is to fold over once and put it in your pocket.",
  "auther" : "Kin Hubbard"
  },
  {
  "qoute" : "The sinews of war, a limitless supply of money.",
  "auther" : "Marcus Tullius Cicero"
  },
  {
  "qoute" : "The three most important parts a man has are, briefly, his private parts, his money and his religious beliefs.",
  "auther" : "Samuel Butler"
  },
  {
  "qoute" : "The three most important things a man has are, briefly, his private parts, his money, and his religious opinions.",
  "auther" : "Samuel Butler"
  },
  {
  "qoute" : "The use of money is all the advantage there is in having money.",
  "auther" : "Benjamin Franklin"
  },
  {
  "qoute" : "The want of money is the root of all evil.",
  "auther" : "Samuel Butler"
  },
  {
  "qoute" : "The way by which you may get money almost without exception leads downward.",
  "auther" : "Henry David Thoreau"
  },
  {
  "qoute" : "The world is his who has money to go over it.",
  "auther" : "Ralph Waldo Emerson"
  },
  {
  "qoute" : "There are evils that have the ability to survive identification and go on for ever... money, for instance, or war.",
  "auther" : "Saul Bellow"
  },
  {
  "qoute" : "There are few ways in which a man can be more innocently employed than in getting money.",
  "auther" : "Samuel Johnson"
  },
  {
  "qoute" : "There are lots of things I could have done for the money, but I've made a great living doing the things I want to do.",
  "auther" : "Ben Elton"
  },
  {
  "qoute" : "There are people who have money and people who are rich.",
  "auther" : "Coco Chanel"
  },
  {
  "qoute" : "There are three faithful friends, an old wife, an old dog, and ready money.",
  "auther" : "Benjamin Franklin"
  },
  {
  "qoute" : "There are three great friends: an old wife, an old dog, and ready money.",
  "auther" : "Benjamin Franklin"
  },
  {
  "qoute" : "There are two things people want more than sex and money... recognition and praise.",
  "auther" : "Mary Kay Ash"
  },
  {
  "qoute" : "There is a gigantic difference between earning a great deal of money and being rich.",
  "auther" : "Marlene Dietrich"
  },
  {
  "qoute" : "There is no class so pitiably wretched as that which possesses money and nothing else.",
  "auther" : "Andrew Carnegie"
  },
  {
  "qoute" : "There is no fortune so strong that money cannot take it.",
  "auther" : "Marcus Tullius Cicero"
  },
  {
  "qoute" : "There is nothing in socialism that a little age or a little money will not cure.",
  "auther" : "William J. Durant"
  },
  {
  "qoute" : "There is nothing so habit-forming as money.",
  "auther" : "Don Marquis"
  },
  {
  "qoute" : "There is only one way to make money at writing, and that is to marry a publisher's daughter.",
  "auther" : "George Orwell"
  },
  {
  "qoute" : "There was a time when a fool and his money were soon parted, but now it happens to everybody.",
  "auther" : "Adlai E. Stevenson II"
  },
  {
  "qoute" : "There's nothing as real as money.",
  "auther" : "Joseph L. Mankiewicz"
  },
  {
  "qoute" : "There's only one thing money won't buy, and that is poverty.",
  "auther" : "Joe E. Lewis"
  },
  {
  "qoute" : "Thinking in its lower grades, is comparable to paper money, and in its higher forms it is a kind of poetry.",
  "auther" : "Havelock Ellis"
  },
  {
  "qoute" : "This idea of trying to repeat a success doesn't interest me. It's only really done to make money.",
  "auther" : "Agnetha Faltskog"
  },
  {
  "qoute" : "This will never be a civilized country until we expend more money for books than we do for chewing gum.",
  "auther" : "Elbert Hubbard"
  },
  {
  "qoute" : "Those who are of the opinion that money will do everything may reasonably be expected to do everything for money.",
  "auther" : "Edward F. Halifax"
  },
  {
  "qoute" : "Thought, not money, is the real business capital...",
  "auther" : "Harvey S. Firestone"
  },
  {
  "qoute" : "Time and money spent in helping men to do more for themselves is far better than mere giving.",
  "auther" : "Henry Ford"
  },
  {
  "qoute" : "Time is like money, the less we have of it to spare the further we make it go.",
  "auther" : "Josh Billings"
  },
  {
  "qoute" : "Time is money says the proverb, but turn it around and you get a precious truth. Money is time.",
  "auther" : "George Robert Gissing"
  },
  {
  "qoute" : "Time is money, especially when you are talking to a lawyer or buying a commercial.",
  "auther" : "Frank Dane"
  },
  {
  "qoute" : "Time is more valuable than money. You can get more money, but you cannot get more time.",
  "auther" : "Jim Rohn"
  },
  {
  "qoute" : "Time is more value than money. You can get more money, but you cannot get more time.",
  "auther" : "Jim Rohn"
  },
  {
  "qoute" : "Time is waste of money.",
  "auther" : "Oscar Wilde"
  },
  {
  "qoute" : "Time will take your money, but money won't buy time.",
  "auther" : "James Taylor"
  },
  {
  "qoute" : "To be clever enough to get all that money, one must be stupid enough to want it.",
  "auther" : "Gilbert Keith Chesterton"
  },
  {
  "qoute" : "To be clever enough to get all the money, one must be stupid enough to want it.",
  "auther" : "Gilbert K. Chesterton"
  },
  {
  "qoute" : "To have done anything just for money is to have been truly idle.",
  "auther" : "Henry David Thoreau"
  },
  {
  "qoute" : "Too many people spend money they haven't earned to buy things they don't want to impress people they don't like.",
  "auther" : "Will Rogers"
  },
  {
  "qoute" : "Virtue has never been as respectable as money.",
  "auther" : "Mark Twain"
  },
  {
  "qoute" : "Washington is dominated by big money.",
  "auther" : "Bernie Sanders"
  },
  {
  "qoute" : "We all need money, but there are degrees of desperation.",
  "auther" : "Anthony Burgess"
  },
  {
  "qoute" : "We at Chrysler borrow money the old fashion way. We pay it back.",
  "auther" : "Lee Iacocca"
  },
  {
  "qoute" : "We have the best government that money can buy.",
  "auther" : "Mark Twain"
  },
  {
  "qoute" : "We haven't the money, so we've got to think.",
  "auther" : "Lord Rutherford"
  },
  {
  "qoute" : "We pay for the mistakes of our ancestors, and it seems only fair that they should leave us the money to pay with.",
  "auther" : "Don Marquis"
  },
  {
  "qoute" : "Wealth is not in making money, but in making the man while he is making money.",
  "auther" : "John Wicker"
  },
  {
  "qoute" : "Weapons are like money; no one knows the meaning of enough.",
  "auther" : "Martin Amis"
  },
  {
  "qoute" : "Well, fancy giving money to the Government! Might as well have put it down the drain.",
  "auther" : "A. P. Herbert"
  },
  {
  "qoute" : "What better way to prove that you understand a subject than to make money out of it?",
  "auther" : "Harold Rosenberg"
  },
  {
  "qoute" : "When a fellow says it ain't the money but the principle of the thing, it's the money.",
  "auther" : "Kin Hubbard"
  },
  {
  "qoute" : "When a man says money can do anything, that settles it. He hasn't any.",
  "auther" : "Edgar W. Howe"
  },
  {
  "qoute" : "When an actor has money, he doesn't send letters, but telegrams.",
  "auther" : "Anton Chekhov"
  },
  {
  "qoute" : "When I get a little money, I buy books; and if any is left I buy food and clothes.",
  "auther" : "Desiderius Erasmus"
  },
  {
  "qoute" : "When I was young I used to think that money was the most important thing in life; now that I am old, I know it is.",
  "auther" : "Oscar Wilde"
  },
  {
  "qoute" : "When it is a question of money, everybody is of the same religion.",
  "auther" : "Voltaire"
  },
  {
  "qoute" : "When its a question of money, everybody is of the same religion.",
  "auther" : "Voltaire"
  },
  {
  "qoute" : "When money is once parted with, it can never return.",
  "auther" : "Jane Austen"
  },
  {
  "qoute" : "When so much money is involved in these movies, someone somewhere is going to try to screw you.",
  "auther" : "Adam Duritz"
  },
  {
  "qoute" : "When someone says it ain't the money, but its the principal of the thing, it's the money.",
  "auther" : "Elbert Hubbard"
  },
  {
  "qoute" : "Where large sums of money are concerned, it is advisable to trust nobody.",
  "auther" : "Agatha Christie"
  },
  {
  "qoute" : "Why is there so much month left at the end of the money?",
  "auther" : "John Barrymore"
  },
  {
  "qoute" : "With the amount of money I have, it's difficult raising children the way I was raised.",
  "auther" : "Adam Sandler"
  },
  {
  "qoute" : "Within certain limits, it is actually true that the less money you have, the less you worry.",
  "auther" : "George Orwell"
  },
  {
  "qoute" : "Without money honor is merely a disease.",
  "auther" : "Jean Racine"
  },
  {
  "qoute" : "Words are the money of fools.",
  "auther" : "Thomas Hobbes"
  },
  {
  "qoute" : "Words are the money of fools.",
  "auther" : "Thomas Hobbes"
  },
  {
  "qoute" : "Words are wise men's counters, they do but reckon by them: but they are the money of fools.",
  "auther" : "Thomas Hobbes"
  },
  {
  "qoute" : "Writing is the only profession where no one considers you ridiculous if you earn no money.",
  "auther" : "Jules Renard"
  },
  {
  "qoute" : "Writing is turning one's worst moments into money.",
  "auther" : "J. P. Donleavy"
  },
  {
  "qoute" : "Yes! Ready money is Aladdin's lamp.",
  "auther" : "Lord George Byron"
  },
  {
  "qoute" : "You can be young without money but you can't be old without it.",
  "auther" : "Tennessee Williams"
  },
  {
  "qoute" : "You can buy a pretty good dog with a lot of money, but you can't buy the wag of its tail.",
  "auther" : "Josh Billings"
  },
  {
  "qoute" : "You can't get rid of poverty by giving people money.",
  "auther" : "P. J. O'Rourke"
  },
  {
  "qoute" : "you must get money to chase you, but never let it catch up.",
  "auther" : "Denis Waitley"
  },
  {
  "qoute" : "You must go to bed with friends or whores, where money makes up the difference in beauty or desire.",
  "auther" : "W. H. Auden"
  },
  {
  "qoute" : "You must never throw away things that are worth good money.",
  "auther" : "Abraham Polonsky"
  },
  {
  "qoute" : "You never suffer from a money problem, you always suffer from an idea problem.",
  "auther" : "Robert H. Schuller"
  },
  {
  "qoute" : "You reach a point where you don't work for money.",
  "auther" : "Walt Disney"
  },
  {
  "qoute" : "Young men wish; love, money and health. One day, they'll say; health, money and love.",
  "auther" : "Paul Geraldy"
  },
  {
  "qoute" : "A bank is a place that will lend you money if you can prove you don't need it.",
  "auther" : "Bob Hope"
  },
  {
  "qoute" : "All things may be bought in Rome with money.",
  "auther" : "Juvenal"
  },
  {
  "qoute" : "Always live within your income, even if you have to borrow money to do so.",
  "auther" : "Josh Billings"
  },
  {
  "qoute" : "Be the business never so painful, you may have it done for money.",
  "auther" : "Thomas Fuller"
  },
  {
  "qoute" : "But it is a pretty thing to see what money will do!",
  "auther" : "Seneca"
  },
  {
  "qoute" : "But money, wife, is the true Fuller's Earth for reputations, there is not a spot or a stain but what it can take out.",
  "auther" : "John Gay"
  },
  {
  "qoute" : "Can anybody remember when the times were not hard, and money not scarce?",
  "auther" : "Ralph Waldo Emerson"
  }
  ]
