[
  {
    "qoute" : "A constitution that is made for all nations is made for none.",
    "auther" : "Joseph De Maistre"
  },
  {
    "qoute" : "For other nations, utopia is a blessed past never to be recovered; for Americans it is just beyond the horizon.",
    "auther" : "Henry Kissinger"
  },
  {
    "qoute" : "A man may die, nations may rise and fall, but an idea lives on.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Above all nations is humanity.",
    "auther" : "Goldwin Smith"
  },
  {
    "qoute" : "After four years at the United Nations I sometimes yearn for the peace and tranquility of a political convention.",
    "auther" : "Adlai E. Stevenson"
  },
  {
    "qoute" : "All men should have a drop of treason in their veins, if nations are not to go soft like so many sleepy pears.",
    "auther" : "Rebecca West"
  },
  {
    "qoute" : "Can one preach at home inequality of races and nations and advocate abroad good-will towards all men?",
    "auther" : "Dorothy Thompson"
  },
  {
    "qoute" : "Commerce changes the fate and genius of nations.",
    "auther" : "Thomas Gray"
  },
  {
    "qoute" : "Each nation feels superior to other nations. That breeds patriotism - and wars.",
    "auther" : "Dale Carnegie"
  },
  {
    "qoute" : "Education is the cheap defense of nations.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "A constitution that is made for all nations is made for none.",
    "auther" : "Joseph De Maistre"
  },
  {
    "qoute" : "For other nations, utopia is a blessed past never to be recovered; for Americans it is just beyond the horizon.",
    "auther" : "Henry Kissinger"
  },
  {
    "qoute" : "A man may die, nations may rise and fall, but an idea lives on.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Above all nations is humanity.",
    "auther" : "Goldwin Smith"
  },
  {
    "qoute" : "After four years at the United Nations I sometimes yearn for the peace and tranquility of a political convention.",
    "auther" : "Adlai E. Stevenson"
  },
  {
    "qoute" : "All men should have a drop of treason in their veins, if nations are not to go soft like so many sleepy pears.",
    "auther" : "Rebecca West"
  },
  {
    "qoute" : "Can one preach at home inequality of races and nations and advocate abroad good-will towards all men?",
    "auther" : "Dorothy Thompson"
  },
  {
    "qoute" : "Commerce changes the fate and genius of nations.",
    "auther" : "Thomas Gray"
  },
  {
    "qoute" : "Each nation feels superior to other nations. That breeds patriotism - and wars.",
    "auther" : "Dale Carnegie"
  },
  {
    "qoute" : "Education is the cheap defense of nations.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "First and foremost arms are tools in the service of rival nations, pointing at the possibility of a future war.",
    "auther" : "Alva Myrdal"
  },
  {
    "qoute" : "For my name and memory I leave to men's charitable speeches, and to foreign nations and the next ages.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "History teaches us that men and nations behave wisely once they have exhausted all other alternatives.",
    "auther" : "Abba Eban"
  },
  {
    "qoute" : "History teaches us that men and nations behave wisely when they have exhausted all other alternatives.",
    "auther" : "Abba Eban"
  },
  {
    "qoute" : "I am always sorry when any language is lost, because languages are the pedigrees of nations.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "If they want peace, nations should avoid the pin-pricks that precede cannon-shots.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "Insanity in individuals is something rare - but in groups, parties, nations, and epochs it is the rule.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Language is the pedigree of nations.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Maxims are the condensed good sense of nations.",
    "auther" : "James Mackintosh"
  },
  {
    "qoute" : "Men and nations behave wisely once they have exhausted all the other alternatives.",
    "auther" : "Abba Eban"
  },
  {
    "qoute" : "Money speaks sense in a language all nations understand.",
    "auther" : "Aphra Behn"
  },
  {
    "qoute" : "Most nations, as well as people are impossible only in their youth; they become incorrigible as they grow older.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Nations have always good reasons for being what they are, and the best of all is that they cannot be otherwise.",
    "auther" : "Marquis de Custine"
  },
  {
    "qoute" : "Nations have their ego, just like individuals.",
    "auther" : "James Joyce"
  },
  {
    "qoute" : "Nations it may be have fashioned their Governments, but the Governments have paid them back in the same coin.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "Nations whose nationalism is destroyed are subject to ruin.",
    "auther" : "Colonel Muhammar Qaddafi"
  },
  {
    "qoute" : "Nations, like men, have their infancy.",
    "auther" : "Henry Bolingbroke"
  },
  {
    "qoute" : "Observe good faith and justice toward all nations. Cultivate peace and harmony with all.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "On a single winged word hath hung the destiny of nations.",
    "auther" : "Wendell Phillips"
  },
  {
    "qoute" : "Other nations use ''force''; we Britons alone use ''Might.''",
    "auther" : "Evelyn Waugh"
  },
  {
    "qoute" : "Our country! In her intercourse with foreign nations, may she always be in the right; but our country, right or wrong.",
    "auther" : "Stephen Decatur"
  },
  {
    "qoute" : "Peace, commerce and honest friendship with all nations; entangling alliances with none.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "Poor nations are hungry, and rich nations are proud; and pride and hunger will ever be at variance.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "Risk is a part of God's game, alike for men and nations.",
    "auther" : "George E. Woodberry"
  },
  {
    "qoute" : "So long as war is the main business of nations, temporary despotism - despotism during the campaign - is indispensable.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "The great nations have always acted like gangsters, and the small nations like prostitutes.",
    "auther" : "Stanley Kubrick"
  },
  {
    "qoute" : "The greatest nations have all acted like gangsters and the smallest like prostitutes.",
    "auther" : "Stanley Kubrick"
  },
  {
    "qoute" : "The happiest women, like the happiest nations, have no history.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The Middle Eastern states aren't nations; they're quarrels with borders.",
    "auther" : "P. J. O'Rourke"
  },
  {
    "qoute" : "The most advanced nations are always those who navigate the most.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The slightest acquaintance with history shows that powerful republics are the most warlike and unscrupulous of nations.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "The true and solid peace of nations consists not in equality of arms, but in mutual trust alone.",
    "auther" : "Pope John XXIII"
  },
  {
    "qoute" : "The United Nations is designed to make possible lasting freedom and independence for all its members.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "The United Nations is our one great hope for a peaceful and free world.",
    "auther" : "Ralph Bunche"
  },
  {
    "qoute" : "There ain't nothing that breaks up homes, country, and nations like somebody publishing their memoirs.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "We estimate the wisdom of nations by seeing what they did with their surplus capital.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "When civilised nations come into contact with barbarians the struggle is short.",
    "auther" : "Charles Darwin"
  },
  {
    "qoute" : "When nations grow old, the arts grow cold and commerce settles on every tree.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "All the known world, excepting only savage nations, is governed by books.",
    "auther" : "Voltaire"
  }
]