[
  {
    "qoute" : "Adopt the pace of nature; her secret is patience.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Great men are always of a nature originally melancholy.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "All human actions have one or more of these seven causes: chance, nature, compulsions, habit, reason, passion, desire.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Habit is second nature.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "You can learn more about human nature by reading the Bible than by living in New York.",
    "auther" : "William Lyon Phelps"
  },
  {
    "qoute" : "All men by nature desire to know.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Adopt the pace of nature; her secret is patience.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Great men are always of a nature originally melancholy.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "All human actions have one or more of these seven causes: chance, nature, compulsions, habit, reason, passion, desire.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Habit is second nature.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "You can learn more about human nature by reading the Bible than by living in New York.",
    "auther" : "William Lyon Phelps"
  },
  {
    "qoute" : "All men by nature desire to know.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Mutability of temper and inconsistency with ourselves is the greatest weakness of human nature.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "There is not so variable a thing in nature as a lady's head-dress.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "Thus happiness depends, as nature shows, less on exterior things than most suppose.",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "To become an able and successful man in any profession, three things are necessary, nature, study and practice.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "''Healing,'' Papa would tell me, ''is not a science, but the intuitive art of wooing nature.''",
    "auther" : "W. H. Auden"
  },
  {
    "qoute" : "A brother is a friend given by Nature.",
    "auther" : "Legouve"
  },
  {
    "qoute" : "A finely tempered nature longs to escape from the personal life into the world of objective perception and thought.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "A God without dominion, providence, and final causes, is nothing else but fate and nature.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "A happy life is one which is in accordance with its own nature.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
    "auther" : "Ingrid Bergman"
  },
  {
    "qoute" : "A man receiving charity always hates his benefactor- it is a fixed characteristic of human nature.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "A misery is not to be measure from the nature of the evil, but from the temper of the sufferer.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "A political convention is not a place where you can come away with any trace of faith in human nature.",
    "auther" : "Murray Kempton"
  },
  {
    "qoute" : "A structure becomes architectural, and not sculptural, when its elements no longer have their justification in nature.",
    "auther" : "Guillaume Apollinaire"
  },
  {
    "qoute" : "A widespread taste for pornography means that nature is alerting us to some threat of extinction.",
    "auther" : "J. G. Ballard"
  },
  {
    "qoute" : "Action is the highest perfection and drawing forth of the utmost power, vigor, and activity of man's nature.",
    "auther" : "Robert South"
  },
  {
    "qoute" : "Action is the product of the qualities inherent in nature.",
    "auther" : "Bhagavad Gita"
  },
  {
    "qoute" : "All are but parts of one stupendous whole, Whose body Nature is, and God the soul.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "All art is an imitation of nature.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "All art is but imitation of nature.",
    "auther" : "Lucius Annaeus Seneca"
  },
  {
    "qoute" : "All my life through, the new sights of Nature made me rejoice like a child.",
    "auther" : "Marie Curie"
  },
  {
    "qoute" : "All nature is but art unknown to thee.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "All nature wears one universal grin.",
    "auther" : "Henry Fielding"
  },
  {
    "qoute" : "All things are artificial, for nature is the art of God.",
    "auther" : "Thomas Browne"
  },
  {
    "qoute" : "All through nature, you will find the same law. First the need, then the means.",
    "auther" : "Robert Collier"
  },
  {
    "qoute" : "An artist is born kneeling; he fights to stand. A critic, by nature of the judgment seat, is born sitting.",
    "auther" : "Hortense Calisher"
  },
  {
    "qoute" : "An attack upon our ability to tell stories is not just censorship - it is a crime against our nature as human beings.",
    "auther" : "Salman Rushdie"
  },
  {
    "qoute" : "And out of darkness came the hands that reach thro' nature, moulding men.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Anything in history or nature that can be described as changing steadily can be seen as heading toward catastrophe.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "Art imitates Nature in this; not to dare is to dwindle.",
    "auther" : "John Updike"
  },
  {
    "qoute" : "Art is man's nature: Nature is God's art.",
    "auther" : "Philip James Bailey"
  },
  {
    "qoute" : "Art, like Nature, has her monsters, things of bestial shape and with hideous voices.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Be truthful, nature only sides with truth.",
    "auther" : "Adolf Loos"
  },
  {
    "qoute" : "Beauty is a harmonious relation between something in our nature and the quality of the object which delights us.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Borrow trouble for yourself, if that's your nature, but don't lend it to your neighbors.",
    "auther" : "Joseph Rudyard Kipling"
  },
  {
    "qoute" : "But sure there is need of other remedies than dreaming, a weak contention of art against nature.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "By its very nature, the novel indicates that we are becoming. There is no final solution. There is no last word.",
    "auther" : "Carlos Fuentes"
  },
  {
    "qoute" : "By nature all men are equal in liberty, but not in other endowments.",
    "auther" : "St. Thomas Aquinas"
  },
  {
    "qoute" : "By nature man hates change; seldom will he quit his old home till it has actually fallen around his ears.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Cats are intended to teach us that not everything in nature has a purpose.",
    "auther" : "Garrison Keillor"
  },
  {
    "qoute" : "Colors are the smiles of nature.",
    "auther" : "Leigh Hunt"
  },
  {
    "qoute" : "Come into the light of things. Let nature be your teacher.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "Common sense and nature will do a lot to make the pilgrimage of life not too difficult.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "Communism is in conflict with human nature.",
    "auther" : "Ernest Renan"
  },
  {
    "qoute" : "Consider everything in the nature of a hanging fixture a weakness, and naked radiators an abomination",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "Consistency is contrary to nature, contrary to life. The only completely consistent people are the dead.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Death is the privilige of human nature and life without it were not worth our taking.",
    "auther" : "N. Rowe"
  },
  {
    "qoute" : "Despise not death, but welcome it, for nature wills it like all else.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "Disease is the retribution of outraged Nature.",
    "auther" : "Hosea Ballou"
  },
  {
    "qoute" : "Dreams come true; without that possibility, nature would not incite us to have them.",
    "auther" : "John Updike"
  },
  {
    "qoute" : "Even if smog were a risk to human life, we must remember that life in nature, without technology, is wholesale death.",
    "auther" : "Ayn Rand"
  },
  {
    "qoute" : "Every artist dips his brush in his own soul, and paints his own nature into his pictures.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Every flower is a soul blossoming in Nature.",
    "auther" : "Gerard De Nerval"
  },
  {
    "qoute" : "Every formula which expresses a law of nature is a hymn of praise to God.",
    "auther" : "Maria Mitchell"
  },
  {
    "qoute" : "Everything in Nature contains all the powers of Nature. Everything is made of hidden stuff.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Extremes in nature equal ends produce; In man they join to some mysterious use.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Feminism is doomed to failure because it is based on an attempt to repeal and restructure human nature.",
    "auther" : "Phyllis Schlafly"
  },
  {
    "qoute" : "For greed all nature is too little.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Fortune has something of the nature of a woman. If she is too intensely wooed, she commonly goes the further away.",
    "auther" : "Charles V"
  },
  {
    "qoute" : "Good breeding is the result of good sense, some good nature, and a little self-denial for the sake of others.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "Good nature is worth more than knowledge, more than money, more than honor, to the persons who possess it.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Good painters imitate nature, bad ones spew it up.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "Habit is ten times nature.",
    "auther" : "Arthur Wellesley Duke of Wellington"
  },
  {
    "qoute" : "Habit is the second nature which destroys the first.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Hasty resolutions are of the nature of vows, and to be equally avoided.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "He is great who is what he is from nature, and who never reminds us of others.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "He is rich who is content with the least; for contentment is the wealth of nature.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "He must have a truly romantic nature, for he weeps when there is nothing at all to weep about.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "He who cannot obey himself will be commanded. That is the nature of living creatures.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Human nature is above all things lazy.",
    "auther" : "Harriet Beecher Stowe"
  },
  {
    "qoute" : "Human nature is not of itself vicious.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Human nature is very perverse, and we only care to hear of another's happiness when we are the givers of it. ",
    "auther" : "George Moore"
  },
  {
    "qoute" : "Human nature is very perverse, and we only care to hear of another's happiness when we are the givers of it. ",
    "auther" : "George Moore"
  },
  {
    "qoute" : "I am a leader by default, only because nature does not allow a vacuum.",
    "auther" : "Bishop Desmond Tutu"
  },
  {
    "qoute" : "I am at two with nature.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "I attribute the quarrelsome nature of the Middle Ages young men entirely to the want of the soothing weed.",
    "auther" : "Jerome K. Jerome"
  },
  {
    "qoute" : "I do not see why man should not be just as cruel as nature.",
    "auther" : "Adolf Hitler"
  },
  {
    "qoute" : "I have lived long enough to satisfy both nature and glory.",
    "auther" : "Julius Caesar"
  },
  {
    "qoute" : "I have never felt salvation in nature. I love cities above all.",
    "auther" : "Michelangelo"
  },
  {
    "qoute" : "I say that good painters imitated nature; but that bad ones vomited it.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "I think I have a dualistic nature.",
    "auther" : "Bob Dylan"
  },
  {
    "qoute" : "I'm naturally an optimist, but my basis for hope is rooted in my understanding of human nature.",
    "auther" : "Al Gore"
  },
  {
    "qoute" : "If the misery of the poor be caused not by the laws of nature, but by our institutions, great is our sin.",
    "auther" : "Charles Darwin"
  },
  {
    "qoute" : "If you can't be in awe of Mother Nature, there's something wrong with you.",
    "auther" : "Alex Trebek"
  },
  {
    "qoute" : "If you look deep enough you will see music; the heart of nature being everywhere music.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "In all private quarrels the duller nature is triumphant by reason of dullness.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "In every walk with nature one receives far more than he seeks.",
    "auther" : "John Muir"
  },
  {
    "qoute" : "In general, mankind, since the improvement of cookery, eats twice as much as nature requires.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "In my opinion nothing occurs contrary to nature except the impossible, and that never occurs.",
    "auther" : "Galileo Galilei"
  },
  {
    "qoute" : "In nature there are few sharp lines.",
    "auther" : "A. R. Ammons"
  },
  {
    "qoute" : "In nature there are neither rewards nor punishments; there are only consequences.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "In nature there's no blemish but the mind; none can be call'd deform'd but the unkind.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "In nature there's no blemish but the mind; none can be call'd deform'd but the unkind.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "In the days of Gary Cooper, James Stewart etc, film stars personified the better aspects of human nature.",
    "auther" : "Alexander Walker"
  },
  {
    "qoute" : "In the general course of human nature, A power over a man's subsistence amounts to a power over his will.",
    "auther" : "Alexander Hamilton"
  },
  {
    "qoute" : "In the state of nature profit is the measure of right.",
    "auther" : "Thomas Hobbes"
  },
  {
    "qoute" : "It is a weakness of your human nature to hate those whom you have wronged.",
    "auther" : "Tacitus"
  },
  {
    "qoute" : "It is a woman's nature to be constant - to love one and one only, blindly, tenderly, and for ever.",
    "auther" : "Anne Brontë"
  },
  {
    "qoute" : "It is easy to replace man, and it will take no great time, when Nature has lapsed, to replace Nature.",
    "auther" : "Alice Meynell"
  },
  {
    "qoute" : "It is his nature, not his standing, that makes the good man.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "It is human nature to stand in the middle of a thing.",
    "auther" : "Marianne Moore"
  },
  {
    "qoute" : "It is human nature to think wisely and act foolishly.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "It is in human nature to relax, when not compelled by personal advantage or disadvantage.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "It is not from nature, but from education and habits, that our wants are chiefly derived.",
    "auther" : "Henry Fielding"
  },
  {
    "qoute" : "It is not human nature we should accuse but the despicable conventions that pervert it.",
    "auther" : "Denis Diderot"
  },
  {
    "qoute" : "It is only the superficial qualities that last. Man's deeper nature is soon found out.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "It is the nature of all greatness not to be exact.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "It is the nature of every person to error, but only the fool perseveres in error.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "It is the nature of the strong heart, that like the palm tree it strives ever upwards when it is most burdened.",
    "auther" : "Sir Philip Sidney"
  },
  {
    "qoute" : "It is the nature of the wise to resist pleasures, but the foolish to be a slave to them.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "It is the nature of thought to find its way into action.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "It is the power of thought that gives man power over nature.",
    "auther" : "Hans Christian Andersen"
  },
  {
    "qoute" : "It is the power of thought that gives man power over nature.",
    "auther" : "Hans Christian Andersen"
  },
  {
    "qoute" : "It takes a kind of shabby arrogance to survive in our time, and a fairly romantic nature to want to.",
    "auther" : "Edgar Z. Friedenberg"
  },
  {
    "qoute" : "Joy in looking and understanding is the most beautiful gift of nature.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Laughter springs from the lawless part of our nature.",
    "auther" : "Agnes Repplier"
  },
  {
    "qoute" : "Let Nature have her way; she understands her business better than we do.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Let us permit nature to have her way. She understands her business better than we do.",
    "auther" : "Michel Eyquem de Montaigne"
  },
  {
    "qoute" : "Like water, we are truest to our nature in repose.",
    "auther" : "Cyril Connolly"
  },
  {
    "qoute" : "Limited in his nature, infinite in his desire, man is a fallen god who remembers heaven.",
    "auther" : "Alphonse De Lamartine"
  },
  {
    "qoute" : "Look deep into nature, and then you will understand everything better.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Love is a canvas furnished by Nature and embroidered by imagination.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Love is a chain of love as nature is a chain of life.",
    "auther" : "Truman Capote"
  },
  {
    "qoute" : "Lovers are fools, but Nature makes them so.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Man has demonstrated that he is master of everything - except his own nature.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "Man is by nature a political animal.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Manners are not idle, but the fruit. Of loyal nature and of noble mind.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Men argue, nature acts.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Men have an extraordinarily erroneous opinion of their position in nature; and the error is ineradicable.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "Men of great abilities are generally of a large and vigorous animal nature.",
    "auther" : "Sir Henry Taylor"
  },
  {
    "qoute" : "Mere goodness can achieve little against the power of nature.",
    "auther" : "Georg Wilhelm Friedrich Hegel"
  },
  {
    "qoute" : "Miracles are not contrary to nature, but only contrary to what we know about nature.",
    "auther" : "St. Augustine of Hippo"
  },
  {
    "qoute" : "Miracles do not, in fact, break the laws of nature.",
    "auther" : "C. S. Lewis"
  },
  {
    "qoute" : "Miracles do not, in fact, break the laws of nature.",
    "auther" : "C. S. Lewis"
  },
  {
    "qoute" : "My appointed work is to awaken the divine nature that is within.",
    "auther" : "Peace Pilgrim"
  },
  {
    "qoute" : "My nature is subdued to what it works in, like the dyer's hand.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Nature always wears the colors of the spirit.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nature arms each man with some faculty which enables him to do easily some feat impossible to any other.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nature does not give to those who will not spend...",
    "auther" : "R.J. Baughan"
  },
  {
    "qoute" : "Nature does nothing uselessly.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Nature gave us one tongue and two ears so we could hear twice as much as we speak.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "Nature goes her own way and all that to us seems an exception is really according to order.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Nature has given us two ears but only one mouth.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Nature has given us two ears, two eyes, and but one tongue-to the end that we should hear and see more than we speak.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "Nature has given women so much power that the law has very wisely given them little.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Nature has given women so much power that the law has very wisely given them little.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Nature has never read the Declaration of Independence. It continues to make us unequal.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "Nature has never read the Declaration of Independence. It continues to make us unequal.",
    "auther" : "William J. Durant"
  },
  {
    "qoute" : "Nature has no principles. She makes no distinction between good and evil.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "Nature hates calculators.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nature is a good name for an effect whose cause is God.",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "Nature is a mutable cloud which is always and never the same.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nature is a revelation of God; Art a revelation of man.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Nature is commanded by obeying her.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Nature is commonplace. Imitation is more interesting.",
    "auther" : "Gertrude Stein"
  },
  {
    "qoute" : "Nature is garrulous to the point of confusion, let the artist be truly taciturn.",
    "auther" : "Paul Klee"
  },
  {
    "qoute" : "Nature is indifferent to the survival of the human species, including Americans.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "Nature is inside art as its content, not outside as its model.",
    "auther" : "Northrop Frye"
  },
  {
    "qoute" : "Nature is material, but not materialistic; it issues in life, and breeds all sorts of warm passions and idle beauties.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "Nature is not human hearted.",
    "auther" : "Lao-Tzu"
  },
  {
    "qoute" : "Nature is not our mother, Nature is our sister.",
    "auther" : "Gilbert Keith Chesterton"
  },
  {
    "qoute" : "Nature is often hidden, sometimes overcome, seldom extinguished.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Nature is our eldest mother; she will do no harm.",
    "auther" : "Emily Dickinson"
  },
  {
    "qoute" : "Nature is seldom in the wrong, custom always.",
    "auther" : "Mary Wortley Montagu"
  },
  {
    "qoute" : "Nature is the art of God.",
    "auther" : "Thomas Browne"
  },
  {
    "qoute" : "Nature is the master of talents; genius is the master of nature.",
    "auther" : "Josiah Gilbert Holland"
  },
  {
    "qoute" : "Nature is trying very hard to make us succeed, but nature does not depend on us. We are not the only experiment.",
    "auther" : "Richard Buckminster Fuller"
  },
  {
    "qoute" : "Nature magically suits a man to his fortunes, by making them the fruit of his character.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Nature makes only dumb animals. We owe the fools to society.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "Nature makes us poor only when we want necessaries, but custom gives the name of poverty to the want of superfluities.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Nature makes woman to be won and men to win.",
    "auther" : "George William Curtis"
  },
  {
    "qoute" : "Nature meant me a wife, a silly harmless household Dove, fond without art; and kind without deceit.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "Nature must obey necessity.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Nature never deceives us; it is we who deceive ourselves.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Nature never did betray the heart that loved her.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "Nature never said to me: Do not be poor; still less did she say: Be rich; her cry to me was always: Be independent.",
    "auther" : "Nicolas Chamfort"
  },
  {
    "qoute" : "Nature never says one thing and wisdom another.",
    "auther" : "Juvenal"
  },
  {
    "qoute" : "Nature provides exceptions to every rule.",
    "auther" : "Margaret Fuller"
  },
  {
    "qoute" : "Nature should have been pleased to have made this age miserable, without making it also ridiculous.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Nature teaches beasts to know their friends.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Nature thrives on patience; man on impatience.",
    "auther" : "Paul Boese"
  },
  {
    "qoute" : "Nature uses as little as possible of anything.",
    "auther" : "Johannes Kepler"
  },
  {
    "qoute" : "Nature uses human imagination to lift her work of creation to even higher levels.",
    "auther" : "Luigi Pirandello"
  },
  {
    "qoute" : "Nature, like man, sometimes weeps from gladness.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Nature, like us is sometimes caught without her diadem.",
    "auther" : "Emily Dickinson"
  },
  {
    "qoute" : "Nature, not content with denying him the ability to think, has endowed him with the ability to write.",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Nature, time and patience are the three great physicians.",
    "auther" : "H. G. Bohn"
  },
  {
    "qoute" : "No author ever drew a character consistent to human nature, but he was forced to ascribe to it many inconsistencies.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "No doubt Jack the Ripper excused himself on the grounds that it was human nature.",
    "auther" : "A. A. Milne"
  },
  {
    "qoute" : "Nothing happens to any thing which that thing is not made by nature to bear.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "Nothing is rich but the inexhaustible wealth of nature. She shows us only surfaces, but she is a million fathoms deep.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "One must not attempt to justify them, but rather to sense their nature simply and clearly.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "One of the greatest pains to human nature is the pain of a new idea.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "One thing you cannot control is nature.",
    "auther" : "Diana Ross"
  },
  {
    "qoute" : "Only nature knows how to justly proportion to the fault the punishment it deserves.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "Only the brave know how to forgive; it is the most refined and generous pitch of virtue human nature can arrive at.",
    "auther" : "Laurence Sterne"
  },
  {
    "qoute" : "Our ideas must be as broad as Nature if they are to interpret Nature.",
    "auther" : "Sir Arthur Conan Doyle"
  },
  {
    "qoute" : "Our most intimate friend is not he to whom we show the worst, but the best of our nature.",
    "auther" : "Nathaniel Hawthorne"
  },
  {
    "qoute" : "Our nature consist in motion; complete rest is death.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Our reason may prove what it will: our reason is only a feeble ray that has issued from Nature.",
    "auther" : "Maurice Maeterlinck"
  },
  {
    "qoute" : "Our task is not to rediscover nature but to remake it.",
    "auther" : "Raoul Vaneigem"
  },
  {
    "qoute" : "Our true nature is free of any and all notions of gender, of any notions of difference whatsoever.",
    "auther" : "Andrew Cohen"
  },
  {
    "qoute" : "Perhaps nature is our best assurance of immortality.",
    "auther" : "Eleanor Roosevelt"
  },
  {
    "qoute" : "Pity those who nature abuses; never those who abuse nature.",
    "auther" : "Richard Brinsley Sheridan"
  },
  {
    "qoute" : "Poetry is emotion put into measure. The emotion must come by nature, but the measure can be acquired by art.",
    "auther" : "Thomas Hardy"
  },
  {
    "qoute" : "Poetry is the key to the hieroglyphics of nature.",
    "auther" : "David Hare"
  },
  {
    "qoute" : "Politeness is to human nature what warmth is to wax.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Poor human nature, what horrible crimes have been committed in thy name!",
    "auther" : "Emma Goldman"
  },
  {
    "qoute" : "Really I don't like human nature unless all candied over with art.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "Religion. A daughter of Hope and Fear, explaining to Ignorance the nature of the Unknowable.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Retaliation is related to nature and instinct, not to law. Law, by definition, cannot obey the same rules as nature.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Revenge is a kind of wild justice, which the more a man's nature runs to, the more ought law to weed it out.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Revenge is a kind of wild justice, which the more man's nature runs to the more ought law to weed it out.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Scenery is fine, bui human nature is finer.",
    "auther" : "John Keats"
  },
  {
    "qoute" : "Sex is a part of nature. I go along with nature.",
    "auther" : "Marilyn Monroe"
  },
  {
    "qoute" : "Sighing that Nature formed but one such man, and broke the die.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Slave to no sect, who takes no private road, But looks through Nature up to Nature's God.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Speech is human nature itself, with none of the artificiality of written language.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "Squeeze human nature into the straitjacket of criminal justice and crime will appear.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "Studies perfect nature and are perfected still by experience.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Study nature, love nature, stay close to nature. It will never fail you",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "Subdue your appetites, my dears, and you've conquered human nature .",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Suffering by nature or chance never seems so painful as suffering inflicted on us by the arbitrary will of another.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Sympathy with nature is part of a good person's religion.",
    "auther" : "Francis Herbert Hedge"
  },
  {
    "qoute" : "Take away the danger and remove the restraint, and wayward nature runs free.",
    "auther" : "Horace"
  },
  {
    "qoute" : "Talents go by nature not by birth.",
    "auther" : "Frederick the Great"
  },
  {
    "qoute" : "The Amen of nature is always a flower.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The art of medicine consists of amusing the patient while nature cures the disease.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "The artists is responsible for his history and his nature, his history is part of his nature.",
    "auther" : "Ad Reinhardt"
  },
  {
    "qoute" : "The common Notions of Liberty are not from School Divines, but from Nature.",
    "auther" : "Algernon Sydney"
  },
  {
    "qoute" : "The courage of a soldier is found to be the cheapest and most common quality of human nature.",
    "auther" : "Edward Gibbon"
  },
  {
    "qoute" : "The deepest principle in human nature is the craving to be appreciated.",
    "auther" : "William James"
  },
  {
    "qoute" : "The deepest principle of human nature is the craving to be appreciated.",
    "auther" : "William James"
  },
  {
    "qoute" : "The fairest thing in nature, a flower, still has its roots in earth and manure.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "The function of prayer is not to influence God, but rather to change the nature of the one who prays.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "The good is, like nature, an immense landscape in which man advances through centuries of exploration.",
    "auther" : "Jose Ortega Y Gasset"
  },
  {
    "qoute" : "The imagination is man's power over nature.",
    "auther" : "Wallace Stevens"
  },
  {
    "qoute" : "The law cannot equalize mankind in spite of nature.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "The learned is happy, nature to explore; The fool is happy, that he knows no more.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The least movement is of importance to all nature. The entire ocean is affected by a pebble.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "The machine does not isolate man from the great problems of nature but plunges him more deeply into them.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "The mastery of nature is vainly believed to be an adequate substitute for self mastery.",
    "auther" : "Reinhold Niebuhr"
  },
  {
    "qoute" : "The method of nature: who could ever analyze it?",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The nature of peoples is first crude, then severe, then benign, then delicate, finally dissolute.",
    "auther" : "Giambattista Vico"
  },
  {
    "qoute" : "The New York playgoer is a child of nature, and he has an honest and wholesome regard of whatever is atrocious in art.",
    "auther" : "Frank Moore Colby"
  },
  {
    "qoute" : "The plastic virtues: purity, unity, and truth, keep nature in subjection.",
    "auther" : "Guillaume Apollinaire"
  },
  {
    "qoute" : "The rich mind lies in the sun and sleeps, and is Nature.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The sky is the part of creation in which nature has done for the sake of pleasing man.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The solution to a problem changes the nature of the problem.",
    "auther" : "John Peers"
  },
  {
    "qoute" : "The subtlety of nature is greater many times over than the subtlety of the senses and understanding.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The truth is, man is hereunto led by reason which is his nature.",
    "auther" : "Algernon Sydney"
  },
  {
    "qoute" : "The world's a scene of changes, and to be constant, in nature were inconstancy.",
    "auther" : "Abraham Cowley"
  },
  {
    "qoute" : "Theories that go counter to the facts of human nature are foredoomed.",
    "auther" : "Edith Hamilton"
  },
  {
    "qoute" : "There are grounds for cautious optimism that we may now be near the end ofthe search for the ultimate laws of nature.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "There are more men ennobled by study than by nature.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "There is a certain enthusiasm in liberty, that makes human nature rise above itself, in acts of bravery and heroism.",
    "auther" : "Alexander Hamilton"
  },
  {
    "qoute" : "There is a great deal of human nature in people.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There is always an appeal open from criticism to nature.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "There is in human nature generally more of the fool than of the wise.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "There is more of good nature than of good sense at the bottom of most marriages.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "There is no God, Nature sufficeth unto herself; in no wise hath she need of an author.",
    "auther" : "Marquis de Sade"
  },
  {
    "qoute" : "There is not in nature, a thing that makes man so deformed, so beastly, as doth intemperate anger.",
    "auther" : "John Webster"
  },
  {
    "qoute" : "There is nothing that can be changed more completely than human nature when the job is taken in hand early enough.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "There surely is in human nature an inherent propensity to extract all the good out of all the evil.",
    "auther" : "Benjamin Haydon"
  },
  {
    "qoute" : "Think not disdainfully of death, but look on it with favor; for even death is one of the things that Nature wills.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "Thou unassuming common-place of Nature, with that homely face.",
    "auther" : "William Wordsworth"
  },
  {
    "qoute" : "Through art we express our conception of what nature is not.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "Time destroys the speculation of men, but it confirms nature.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "To be happy, we must be true to nature, and carry our age along with us.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "To give a generous hope to a man of his own nature, is to enrich him immeasurably.",
    "auther" : "William Ellery Channing"
  },
  {
    "qoute" : "To the dull mind all nature is leaden. To the illumined mind the whole world burns and sparkles with light.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "True wit is nature to advantage dressed, what oft was thought, but never so well expressed.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Two purposes in human nature rule. Self-love to urge, and reason to restrain.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Victory is by nature insolent and haughty.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "We are all full of weakness and errors; let us mutually pardon each other our follies it is the first law of nature.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "We fly to beauty as an asylum from the terrors of finite nature.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We gain our ends only with the laws of nature; we control her only by understanding her laws.",
    "auther" : "Jacob Bronowski"
  },
  {
    "qoute" : "We know that the nature of genius is to provide idiots with ideas twenty years later.",
    "auther" : "Louis Aragon"
  },
  {
    "qoute" : "We must all obey the great law of change. It is the most powerful law of nature.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "We shall be permitted to live on this planet only for as long as we treat all nature with compassion and intelligence.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "We still do not know one thousandth of one percent of what nature has revealed to us .",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "We trifle when we assign limits to our desires, since nature hath set none.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "What nature delivers to us is never stale. Because what nature creates has eternity in it.",
    "auther" : "Isaac Bashevis Singer"
  },
  {
    "qoute" : "Whatever the universal nature assigns to any man at any time is for the good of that man at that time.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "When a fantasy turns you on, you're obligated to God and nature to start doing it right away.",
    "auther" : "Stewart Brand"
  },
  {
    "qoute" : "When man lives under government, he is fallen, his worth is gone, and his nature tarnished.",
    "auther" : "Adam Weishaupt"
  },
  {
    "qoute" : "When nature exceeds culture, we have the rustic. When culture exceeds nature then we the pedant.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "When Nature has work to be done, she creates a genius to do it.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Whenever nature leaves a hole in a person's mind, she generally plasters it over with a thick coat of self-conceit.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Where is human nature so weak as in the bookstore?",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Where there are large powers with little ambition... nature may be said to have fallen short of her purposes.",
    "auther" : "Sir Henry Taylor"
  },
  {
    "qoute" : "Words, like nature, half reveal and half conceal the soul within.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "You can't just let nature run wild.",
    "auther" : "Walt Disney"
  },
  {
    "qoute" : "You cannot get anything out of nature or from God by gambling; only out of your neighbor.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "You may drive out nature with a pitchfork, yet she'll be constantly running back.",
    "auther" : "Horace"
  },
  {
    "qoute" : "You talk no more of that gay nation now, ",
    "auther" : "Aaron Hill"
  },
  {
    "qoute" : "Your body is the church where Nature asks to be reverenced.",
    "auther" : "Marquis de Sade"
  },
  {
    "qoute" : "Youth is the gift of nature, but age is a work of art.",
    "auther" : "Garson Kanin"
  },
  {
    "qoute" : "A friend may well be reckoned the masterpiece of Nature.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "All that live must die, passing through nature to eternity.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Nothing happens to any man that he is not formed by nature to bear.",
    "auther" : "Marcus Aurelius"
  }
]