 [
  {
  "qoute": "Love all, but trust a few.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Men always want to be a woman's first love - women like to be a man's last romance.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "A man can be happy with any woman, as long as he does not love her.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "Everything in life that we really accept undergoes a change. So suffering must become Love. That is the mystery.",
  "auther": "Katherine Mansfield"
  },
  {
  "qoute": "Love is composed of a single soul inhabiting two bodies.",
  "auther": "Aristotle"
  },
  {
  "qoute": "Darkness can not drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
  "auther": "Martin Luther King"
  },
  {
  "qoute": "Everyone admits that love is wonderful and necessary, yet no one agrees on just what it is.",
  "auther": "Diane Ackerman"
  },
  {
  "qoute": "Choose your love, Love your choice.",
  "auther": "Thomas S. Monson"
  },
  {
  "qoute": "The only way of knowing a person is to love them without hope.",
  "auther": "Walter Benjamin"
  },
  {
  "qoute": "Between men and women there is no friendship possible. There is passion, enmity, worship, love, but no friendship.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "Love is a conflict between reflexes and reflections.",
  "auther": "Mangnu Hirschfield"
  },
  {
  "qoute": "Love all, but trust a few.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Men always want to be a woman's first love - women like to be a man's last romance.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "A man can be happy with any woman, as long as he does not love her.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "Everything in life that we really accept undergoes a change. So suffering must become Love. That is the mystery.",
  "auther": "Katherine Mansfield"
  },
  {
  "qoute": "Love is composed of a single soul inhabiting two bodies.",
  "auther": "Aristotle"
  },
  {
  "qoute": "Darkness can not drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
  "auther": "Martin Luther King"
  },
  {
  "qoute": "Everyone admits that love is wonderful and necessary, yet no one agrees on just what it is.",
  "auther": "Diane Ackerman"
  },
  {
  "qoute": "Choose your love, Love your choice.",
  "auther": "Thomas S. Monson"
  },
  {
  "qoute": "The only way of knowing a person is to love them without hope.",
  "auther": "Walter Benjamin"
  },
  {
  "qoute": "Between men and women there is no friendship possible. There is passion, enmity, worship, love, but no friendship.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "Love is a conflict between reflexes and reflections.",
  "auther": "Mangnu Hirschfield"
  },
  {
  "qoute": "We live in the world when we love it.",
  "auther": "Rabindranath Tagore"
  },
  {
  "qoute": "Can there be a love which does not make demands on its object?",
  "auther": "Confucius"
  },
  {
  "qoute": "Rare as is true love, true friendship is rarer.",
  "auther": "Jean de la Fontaine"
  },
  {
  "qoute": "Sex alleviates tension. Love causes it.",
  "auther": "Woody Allen"
  },
  {
  "qoute": "A woman's friendship ever ends in love.",
  "auther": "John Gay"
  },
  {
  "qoute": "I love the rain. I want the feeling of it on my face.",
  "auther": "Katherine Mansfield"
  },
  {
  "qoute": "Words of love, are works of love.",
  "auther": "William R. Alger"
  },
  {
  "qoute": "I love deadlines. I especially like the whooshing sound they make as they go flying by.",
  "auther": "Douglas Adams"
  },
  {
  "qoute": "Love of country is like love of woman - he loves her best who seeks to bestow on her the highest good.",
  "auther": "Felix Adler"
  },
  {
  "qoute": "Old people love to give good advice to console themselves for no longer being able to set a bad example.",
  "auther": "Francois de la Rochefoucauld"
  },
  {
  "qoute": "A dog is the only thing on earth that loves you more than you love yourself.",
  "auther": "Josh Billings"
  },
  {
  "qoute": "Falling out of love is chiefly a matter of forgetting how charming someone is.",
  "auther": "Iris Murdoch"
  },
  {
  "qoute": "He is not a lover who does not love forever.",
  "auther": "Euripides"
  },
  {
  "qoute": "Love is only the dirty trick played on us to achieve continuation of the species.",
  "auther": "William Somerset Maugham"
  },
  {
  "qoute": "A woman watches her body uneasily, as though it were an unreliable ally in the battle for love.",
  "auther": "Leonard Cohen"
  },
  {
  "qoute": "Absence from whom we love is worse than death, and frustrates hope severer than despair.",
  "auther": "William Cowper"
  },
  {
  "qoute": "Darkness cannot drive out darkness, only light can do that. Hate cannot drive out hate, only love can do that.",
  "auther": "Martin Luther King"
  },
  {
  "qoute": "If there's delight in love, 'Tis when I see that heart, which others bleed for, bleed for me.",
  "auther": "William Congreve"
  },
  {
  "qoute": "Frustrated love has been the incentive for many great works.",
  "auther": "John N. Mitchell"
  },
  {
  "qoute": "I love cats because I love my home and after a while they become its visible soul.",
  "auther": "Jean Cocteau"
  },
  {
  "qoute": "Three grand essentials to happiness in this life are something to do, something to love, and something to hope for.",
  "auther": "Joseph Addison"
  },
  {
  "qoute": "A man is lucky if he is the first love of a woman. A woman is lucky if she is the last love of a man.",
  "auther": "Charles Dickens"
  },
  {
  "qoute": "A successful marriage requires falling in love many times, always with the same person.",
  "auther": "Mignon McLaughlin"
  },
  {
  "qoute": "A very small degree of hope is sufficient to cause the birth of love.",
  "auther": "Stendhal"
  },
  {
  "qoute": "A woman has got to love a bad man once or twice in her life to be thankful for a good one.",
  "auther": "Mae West"
  },
  {
  "qoute": "Adultery is the application of democracy to love.",
  "auther": "Henry Louis Mencken"
  },
  {
  "qoute": "Ambition and love are the wings to great deeds.",
  "auther": "Johann Wolfgang Von Goethe"
  },
  {
  "qoute": "And if he dies, take him and cut him into little stars and he will make",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "At the touch of love, everyone becomes a poet.",
  "auther": "Plato"
  },
  {
  "qoute": "But I always think that the best way to know God is to love many things.",
  "auther": "Vincent Van Gogh"
  },
  {
  "qoute": "But love is blind, and lovers cannot see What petty follies they themselves commit",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Courage is like love; it must have hope to nourish it.",
  "auther": "Napoleon"
  },
  {
  "qoute": "Even the rich are hungry for love, for being cared for, for being wanted, for having someone to call their own.",
  "auther": "Mother Teresa"
  },
  {
  "qoute": "Even when I'm sick and depressed, I love life.",
  "auther": "Arthur Rubenstein"
  },
  {
  "qoute": "Ever has it been that love knows not its own depth until the hour of separation.",
  "auther": "Kahlil Gibran"
  },
  {
  "qoute": "Few love to hear the sins they love to act.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Friends show their love in times of trouble...",
  "auther": "Euripides"
  },
  {
  "qoute": "From success you get a lot of things, but not that great inside thing that love brings you.",
  "auther": "Samuel Goldwyn"
  },
  {
  "qoute": "Hate is not the opposite of love; apathy is.",
  "auther": "Rollo May"
  },
  {
  "qoute": "Hatred can be overcome only by love.",
  "auther": "Mahatma Gandhi"
  },
  {
  "qoute": "Hatred does not cease by hatred, but only by love; this is the eternal rule.",
  "auther": "Buddha"
  },
  {
  "qoute": "I never failed to convince an audience that the best thing they could do was to go away.",
  "auther": "Thomas Love Peacock"
  },
  {
  "qoute": "I never knew how to worship until I knew how to love.",
  "auther": "Henry Ward Beecher"
  },
  {
  "qoute": "I was born to be a runner. I simply love to run. It's almost like the faster I go, the easier it becomes.",
  "auther": "Mary Decker Slaney"
  },
  {
  "qoute": "If a woman doesn't chase a man a little, she doesn't love him.",
  "auther": "Edgar W. Howe"
  },
  {
  "qoute": "If you find someone you love in your life, then hang on to that love.",
  "auther": "Diana Spencer Princess of Wales"
  },
  {
  "qoute": "If you love something let it go free. If it doesn't come back, you never had it. If it comes back, love it forever.",
  "auther": "Doug Horton"
  },
  {
  "qoute": "Immature love says: \"I love you because I need you.\" Mature love says: \"I need you because I love you.\"",
  "auther": "Erich Fromm"
  },
  {
  "qoute": "Immature love says: ''I love you because I need you.'' Mature love says: ''I need you because I love you.''",
  "auther": "Erich Fromm"
  },
  {
  "qoute": "Immature love says: 'I love you because I need you.' Mature love says 'I need you because I love you.'",
  "auther": "Erich Fromm"
  },
  {
  "qoute": "Love demands infinitely less than friendship.",
  "auther": "George Jean Nathan"
  },
  {
  "qoute": "Love is a great beautifier.",
  "auther": "Louisa May Alcott"
  },
  {
  "qoute": "Love is often the fruit of marriage.",
  "auther": "Molière"
  },
  {
  "qoute": "Love is the triumph of imagination over intelligence.",
  "auther": "Henry Louis Mencken"
  },
  {
  "qoute": "Our first and last love is... self-love.",
  "auther": "Christian Nevell Bovee"
  },
  {
  "qoute": "The Greatest thing you'll ever learn, is just to love, and be loved in",
  "auther": "David Bearwald"
  },
  {
  "qoute": "The love of life is necessary to the vigorous prosecution of any undertaking.",
  "auther": "Samuel Johnson"
  },
  {
  "qoute": "The more we love our friends, the less we flatter them; it is by excusing nothing that pure love shows itself.",
  "auther": "Molière"
  },
  {
  "qoute": "Vanity is as ill at ease under indifference as tenderness is under a love which it cannot return.",
  "auther": "George Eliot"
  },
  {
  "qoute": "A Bachelor of Arts is one who makes love to a lot of women, and yet has the art to remain a bachelor.",
  "auther": "Helen Rowland"
  },
  {
  "qoute": "A book that furnishes no quotations is no book - it is a plaything.",
  "auther": "Thomas Love Peacock"
  },
  {
  "qoute": "A book that furnishes no quotations is no book, it is a plaything.",
  "auther": "Thomas Love Peacock"
  },
  {
  "qoute": "A coward is incapable of exhibiting love; it is the prerogative of the brave.",
  "auther": "Mahatma Gandhi"
  },
  {
  "qoute": "A dog is the only thing on earth that loves you more than you love yourself.",
  "auther": "Josh Billings"
  },
  {
  "qoute": "A good marriage is one which allows for change and growth in the individuals and in the way they express their love.",
  "auther": "Pearl S. Buck"
  },
  {
  "qoute": "A heart can no more be forced to love than a stomach can be forced to digest food by persuasion.",
  "auther": "Alfred Nobel"
  },
  {
  "qoute": "A man can be happy with any woman as long as he does not love her.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "A man in love is incomplete until he has married - then he's finished.",
  "auther": "Zsa Zsa Gabor"
  },
  {
  "qoute": "A man in love is incomplete until he is married. Then he's finished.",
  "auther": "Zsa Zsa Gabor"
  },
  {
  "qoute": "A man in love is like a clipped coupon - it's time to cash in.",
  "auther": "Mae West"
  },
  {
  "qoute": "A man's real life is that accorded to him in the thoughts of other men by reason of respect or natural love.",
  "auther": "Joseph Conrad"
  },
  {
  "qoute": "A mighty pain to love it is, ",
  "auther": "Abraham Cowley"
  },
  {
  "qoute": "A pity beyond all telling is hid in the heart of love.",
  "auther": "William B. Yeats"
  },
  {
  "qoute": "A proof that experience is of no use, is that the end of one love does not prevent us from beginning another.",
  "auther": "Paul Bourget"
  },
  {
  "qoute": "A scholar who cherishes the love of comfort is not fit to be deemed a scholar.",
  "auther": "Lao-Tzu"
  },
  {
  "qoute": "A slight touch of friendly malice and amusement towards those we love keeps our affections for them from turning flat.",
  "auther": "Logan Pearsall Smith"
  },
  {
  "qoute": "A system in which the two great commandments are to hate your neighbor and to love your neighbor's wife.",
  "auther": "Thomas B. Macaulay"
  },
  {
  "qoute": "A woman one loves rarely suffices for all our needs, so we deceive her with another whom we do not love.",
  "auther": "Marcel Proust"
  },
  {
  "qoute": "A woman's best love letters are always written to the man she is betraying.",
  "auther": "Lawrence Durrell"
  },
  {
  "qoute": "Absence is to love what wind is to fire; it extinguishes the small, it enkindles the great.",
  "auther": "Comte DeBussy-Rabutin"
  },
  {
  "qoute": "Absence sharpens love, presence strengthens it.",
  "auther": "Thomas Fuller"
  },
  {
  "qoute": "Absence, that common cure of love.",
  "auther": "Miguel de Cervantes"
  },
  {
  "qoute": "Absences are a good influence in love and keep it bright and delicate.",
  "auther": "Robert Louis Stevenson"
  },
  {
  "qoute": "Accountability in friendship is the equivalent of love without strategy.",
  "auther": "Anita Brookner"
  },
  {
  "qoute": "After love, the most sacred gift you can give is your labor.",
  "auther": "Don Alan Pennebaker"
  },
  {
  "qoute": "Age does not protect you from love but love to some extent protects you from age.",
  "auther": "Jeanne Moreau"
  },
  {
  "qoute": "Age does not protect you from love. But love, to some extent, protects you from age.",
  "auther": "Anais Nin"
  },
  {
  "qoute": "Alcohol may be man's worst enemy, but the bible says love your enemy.",
  "auther": "Frank Sinatra"
  },
  {
  "qoute": "All love that has not friendship for its base, is like a mansion built upon the sand.",
  "auther": "Ella Wheeler Wilcox"
  },
  {
  "qoute": "All my life I have had a choice of hate and love. I chose love and I am here.",
  "auther": "A. R. Rahman"
  },
  {
  "qoute": "All pain is a punishment, and every punishment is inflicted for love as much as for justice.",
  "auther": "Joseph De Maistre"
  },
  {
  "qoute": "All you need is love.",
  "auther": "John Lennon"
  },
  {
  "qoute": "All you need is love. But a little chocolate now and then doesn't hurt.",
  "auther": "Charles M. Schulz"
  },
  {
  "qoute": "Ambition is like love, impatient both of delays and rivals.",
  "auther": "Sir John Denham"
  },
  {
  "qoute": "America is like an unfaithful love who promises us more than we got.",
  "auther": "Charlotte Bunch"
  },
  {
  "qoute": "An atheist may be simply one whose faith and love are concentrated on the impersonal aspects of God.",
  "auther": "Simone Weil"
  },
  {
  "qoute": "And I'm not so in love with making people mad that I want to live my life around it.",
  "auther": "Aaron McGruder"
  },
  {
  "qoute": "Anger and jealousy can no more bear to lose sight of their objects than love.",
  "auther": "George Eliot"
  },
  {
  "qoute": "Antipathy, dissimilarity of views, hate, contempt, can accompany true love.",
  "auther": "August Strindberg"
  },
  {
  "qoute": "Any woman can fool a man if she wants to and if he's in love with her.",
  "auther": "Agatha Christie"
  },
  {
  "qoute": "Anyone can hate. It costs to love.",
  "auther": "John Williamson"
  },
  {
  "qoute": "Anyway, the sort of love that will not wait is probably best to pass by.",
  "auther": "Alice Hoffman"
  },
  {
  "qoute": "Ardor, n. The quality that distinguishes love without knowledge.",
  "auther": "Ambrose Bierce"
  },
  {
  "qoute": "As love without esteem is capricious and volatile; esteem without love is languid and cold.",
  "auther": "Jonathan Swift"
  },
  {
  "qoute": "As love without esteem is volatile and capricious; esteem without love is languid and cold.",
  "auther": "John Hawkesworth"
  },
  {
  "qoute": "As selfishness and complaint pervert and cloud the mind, so love with its joy clears and sharpens the vision.",
  "auther": "Helen Keller"
  },
  {
  "qoute": "As soon as beauty is sought not from religion and love, but for pleasure, it degrades the seeker.",
  "auther": "Ralph Waldo Emerson"
  },
  {
  "qoute": "At last I know what love is really like.",
  "auther": "Virgil"
  },
  {
  "qoute": "At the beginning and at the end of love, the two lovers are embarrassed to find themselves alone.",
  "auther": "Jean de la Bruyère"
  },
  {
  "qoute": "At the center of non-violence stands the principle of love.",
  "auther": "Martin Luther King"
  },
  {
  "qoute": "At the touch of love everyone becomes a poet.",
  "auther": "Plato"
  },
  {
  "qoute": "Attachment to spiritual things is.. just as much an attachment as inordinate love of anything else.",
  "auther": "Thomas Merton"
  },
  {
  "qoute": "Baloney is flattery laid on so thick it cannot be true, and blarney is flattery so thin we love it.",
  "auther": "Fulton John Sheen"
  },
  {
  "qoute": "Be glad of life because it gives you a chance to love and to work and to play and to look up at stars.",
  "auther": "Henry van Dyke"
  },
  {
  "qoute": "Beauty is like success: we can't love it for long.",
  "auther": "Graham Greene"
  },
  {
  "qoute": "Beauty is like success: we can't love it for long.",
  "auther": "Graham Greene"
  },
  {
  "qoute": "Because of a great love, one is courageous.",
  "auther": "Lao-Tzu"
  },
  {
  "qoute": "Before I met my husband, I'd never fallen in love, though I'd stepped in it a few times.",
  "auther": "Rita Rudner"
  },
  {
  "qoute": "Before we make love my husband takes a pain killer.",
  "auther": "Joan Rivers"
  },
  {
  "qoute": "Between whom there is hearty truth, there is love.",
  "auther": "Henry David Thoreau"
  },
  {
  "qoute": "Beware you be not swallowed up in books! An ounce of love is worth a pound of knowledge.",
  "auther": "John Wesley"
  },
  {
  "qoute": "Blindness hatred is blind, as well as love.",
  "auther": "Thomas Fuller"
  },
  {
  "qoute": "But surely for everything you have to love you have to pay some price.",
  "auther": "Agatha Christie"
  },
  {
  "qoute": "By abolishing private property one takes away the human love of aggression.",
  "auther": "Sigmund Freud"
  },
  {
  "qoute": "Camp is a vision of the world in terms of style - but a particular kind of style. It is love of the exaggerated.",
  "auther": "Susan Sontag"
  },
  {
  "qoute": "Can Love be controll'd by advice?",
  "auther": "John Gay"
  },
  {
  "qoute": "Can miles truly separate us from friends? If we want to be with someone we love, aren't we already there?",
  "auther": "Richard Bach"
  },
  {
  "qoute": "Charity. To love human beings in so far as they are nothing. That is to love them as God does.",
  "auther": "Simone Weil"
  },
  {
  "qoute": "Children can be disciplined with love.",
  "auther": "Gordon B. Hinckley"
  },
  {
  "qoute": "Chose a job you love, and you will never have to work a day in your life.",
  "auther": "Confucius"
  },
  {
  "qoute": "Civilized people cannot fully satisfy their sexual instinct without love.",
  "auther": "Bertrand Russell"
  },
  {
  "qoute": "Come live with me, and be my love, and we will all the pleasures prove.",
  "auther": "Christopher Marlowe"
  },
  {
  "qoute": "Commerce is of trivial import; love, faith, truth of character, the aspiration of man, these are sacred.",
  "auther": "Ralph Waldo Emerson"
  },
  {
  "qoute": "Communism is not love. Communism is a hammer which we use to crush the enemy.",
  "auther": "Mao Tse-Tung"
  },
  {
  "qoute": "Could man be drunk for ever ",
  "auther": "A. E. Housman"
  },
  {
  "qoute": "Cowards are cruel, but the brave love mercy and delight to save.",
  "auther": "John Gay"
  },
  {
  "qoute": "Curse on all laws, but those that love has made.",
  "auther": "Alexander Pope"
  },
  {
  "qoute": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
  "auther": "Martin Luther King"
  },
  {
  "qoute": "Difficult times always create opportunities for you to experience more love in your life.",
  "auther": "Barbara de Angelis"
  },
  {
  "qoute": "Disneyland is a work of love. We didn't go into Disneyland just with the idea of making money.",
  "auther": "Walt Disney"
  },
  {
  "qoute": "Do all things with love.",
  "auther": "Og Mandino"
  },
  {
  "qoute": "Do all things with love.",
  "auther": "Og Mandino"
  },
  {
  "qoute": "Do I love you? My God, if your love were a grain of sand, mine would be a universe of beaches.",
  "auther": "William Goldman"
  },
  {
  "qoute": "Do not hire a man who does your work for money, but him who does it for love of it.",
  "auther": "Henry David Thoreau"
  },
  {
  "qoute": "Do not seek the because - in love there is no because, no reason, no explanation, no solutions.",
  "auther": "Anais Nin"
  },
  {
  "qoute": "Do what you love. Know you own bone; gnaw at it, bury it, unearth it, and gnaw it still.",
  "auther": "Henry David Thoreau"
  },
  {
  "qoute": "Do you know what it's like to love and be alone?",
  "auther": "Abraham Polonsky"
  },
  {
  "qoute": "Don't fall in love with politicians, they're all a disappointment. They can't help it, they just are.",
  "auther": "Peggy Noonan"
  },
  {
  "qoute": "Don't hold to anger, hurt or pain. They steal your energy and keep you from love.",
  "auther": "Leo Buscaglia"
  },
  {
  "qoute": "Don't knock masturbation - it's sex with someone I love.",
  "auther": "Woody Allen"
  },
  {
  "qoute": "Dost thou love life? Then do not squander time, for that is the stuff life is made of.",
  "auther": "Benjamin Franklin"
  },
  {
  "qoute": "Doubt thou, the stars are fire;",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Dying is almost the least spiritual of our acts, more strictly carnal even than the act of love.",
  "auther": "Aldous Huxley"
  },
  {
  "qoute": "Eagles that love the high light-penetrated air, ",
  "auther": "Ouida"
  },
  {
  "qoute": "Eternity is in love with the productions of time.",
  "auther": "William Blake"
  },
  {
  "qoute": "Even the gods love jokes.",
  "auther": "Plato"
  },
  {
  "qoute": "Every little girl knows about love. It is only her capacity to suffer because of it that increases.",
  "auther": "Francoise Sagan"
  },
  {
  "qoute": "Every time a man unburdens his heart to a stranger he reaffirms the love that unites humanity.",
  "auther": "Germaine Greer"
  },
  {
  "qoute": "Everything that I understand, I understand only because I love.",
  "auther": "Leo Tolstoy"
  },
  {
  "qoute": "Everywhere, we learn only from those whom we love.",
  "auther": "Johann Wolfgang Von Goethe"
  },
  {
  "qoute": "Faith is love taking the form of aspiration.",
  "auther": "William Ellery Channing"
  },
  {
  "qoute": "Falling in love consists merely in uncorking the imagination and bottling the common-sense.",
  "auther": "Helen Rowland"
  },
  {
  "qoute": "Falling in love is great but being in love is a disaster.",
  "auther": "Mario Puzo"
  },
  {
  "qoute": "Familiar acts are beautiful through love.",
  "auther": "Percy Bysshe Shelley"
  },
  {
  "qoute": "Families are about love overcoming emotional torture.",
  "auther": "Matt Groening"
  },
  {
  "qoute": "Fear secretes acids; but love and trust are sweet juices.",
  "auther": "Henry Ward Beecher"
  },
  {
  "qoute": "Fill it up. I take as large draughts of liquor as I did of love. I hate a flincher in either.",
  "auther": "John Gay"
  },
  {
  "qoute": "For not an orphan in the wide world can be so deserted as the child who is an outcast from a living parent's love.",
  "auther": "Charles Dickens"
  },
  {
  "qoute": "For one man is my world of all the men this wide world holds; O love, my world is you.",
  "auther": "Christina Rossetti"
  },
  {
  "qoute": "For the sword outwears its sheath,",
  "auther": "Lord George Byron"
  },
  {
  "qoute": "Fortune and love favor the brave.",
  "auther": "Ovid"
  },
  {
  "qoute": "Four be the things I'd better without: love, curiosity, freckles and doubt.",
  "auther": "Dorothy Parker"
  },
  {
  "qoute": "Fredo you're my older brother and I love you. But don't ever take sides against the Family.",
  "auther": "Mario Puzo"
  },
  {
  "qoute": "Friendship always benefits; love sometimes injures.",
  "auther": "Seneca"
  },
  {
  "qoute": "Friendship is a disinterested commerce between equals; love, an abject intercourse between tyrants and slaves.",
  "auther": "Oliver Goldsmith"
  },
  {
  "qoute": "Friendship is certainly the finest balm for the pangs of disappointed love.",
  "auther": "Jane Austen"
  },
  {
  "qoute": "Friendship is constant in all other things save in the office and affairs of love.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Friendship is far more tragic than love. It lasts longer.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "Friendship is Love without his wings!",
  "auther": "Lord George Byron"
  },
  {
  "qoute": "Friendship is Love without his wings.",
  "auther": "Lord George Byron"
  },
  {
  "qoute": "Friendship often ends in love; but love in friendship - never.",
  "auther": "Charles Caleb Colton"
  },
  {
  "qoute": "Friendship often ends in love; but love in friendship, never.",
  "auther": "Charles Caleb Colton"
  },
  {
  "qoute": "Friendship, like love, is destroyed by long absence, though it may be increased by short intermissions.",
  "auther": "Samuel Johnson"
  },
  {
  "qoute": "Getting divorced just because you don't love a man is almost as silly as getting married just because you do.",
  "auther": "Zsa Zsa Gabor"
  },
  {
  "qoute": "Girls we love for what they are; men for what they promise to be.",
  "auther": "Johann Wolfgang Von Goethe"
  },
  {
  "qoute": "Give little love to a child, and you get a great deal back.",
  "auther": "John Ruskin"
  },
  {
  "qoute": "Go to the truth beyond the mind. Love is the bridge.",
  "auther": "Stephen Levine"
  },
  {
  "qoute": "God must love the common man, he made so many of them.",
  "auther": "Abraham Lincoln"
  },
  {
  "qoute": "God proved His love on the Cross. When Christ hung, and bled, and died, it was God saying to the world, ''I love you.''",
  "auther": "Billy Graham"
  },
  {
  "qoute": "Goodness is achieved not in a vacuum, but in the company of other men, attended by love.",
  "auther": "Saul Bellow"
  },
  {
  "qoute": "Gratitude is a twofold love - love coming to visit us, and love running out to greet a welcome guest.",
  "auther": "Henry van Dyke"
  },
  {
  "qoute": "Greed, like the love of comfort, is a kind of fear.",
  "auther": "Cyril Connolly"
  },
  {
  "qoute": "Happy are those who dare courageously to defend what they love.",
  "auther": "Ovid"
  },
  {
  "qoute": "Happy is he who has laid up in his youth, and held fast in all fortune, a genuine and passionate love for reading.",
  "auther": "Rufus Choate"
  },
  {
  "qoute": "Harmony is one phase of the law whose spiritual expression is love.",
  "auther": "James Allen"
  },
  {
  "qoute": "Hate leaves ugly scars, love leaves beautiful ones.",
  "auther": "Mignon McLaughlin"
  },
  {
  "qoute": "Hatred does not cease through hatred at any time. Hatred ceases through love. This is an unalterable law.",
  "auther": "Buddha"
  },
  {
  "qoute": "He despises me, because he knows I love him.",
  "auther": "Anne Brontë"
  },
  {
  "qoute": "He that falls in love with himself will have no rivals.",
  "auther": "Benjamin Franklin"
  },
  {
  "qoute": "He who falls in love with himself will have no rivals.",
  "auther": "Benjamin Franklin"
  },
  {
  "qoute": "He who is in love with himself has at least this advantage - he won't encounter many rivals.",
  "auther": "G. C. Lichtenberg"
  },
  {
  "qoute": "He who sows courtesy reaps friendship, and he who plants kindness gathers love.",
  "auther": "Basil of Caesarea"
  },
  {
  "qoute": "He whom the Gods love dies young, while he is in health, has his senses and his judgments sound.",
  "auther": "Plautus"
  },
  {
  "qoute": "Heav'n hath no rage like love to hatred turn'd, Nor Hell a fury, like a woman scorn'd.",
  "auther": "William Congreve"
  },
  {
  "qoute": "Heaven grant us patience with a man in love.",
  "auther": "Joseph Rudyard Kipling"
  },
  {
  "qoute": "Heaven has no rage like love to hatred turned, Nor hell a fury like a woman scorned.",
  "auther": "William Congreve"
  },
  {
  "qoute": "Him that I love, I wish to be",
  "auther": "Anne Morrow Lindbergh"
  },
  {
  "qoute": "Honor the ocean of love.",
  "auther": "George de Benneville"
  },
  {
  "qoute": "How do I love thee? Let me count the ways. I love thee to the depth and breadth and height my soul can reach.",
  "auther": "Elizabeth Barrett Browning"
  },
  {
  "qoute": "How selfhood begins with a walking away, and love is proved in the letting go.",
  "auther": "Robert Cecil Day-Lewis"
  },
  {
  "qoute": "How shall I lose the sin, yet keep the sense, and love the offender, yet detest the offence?",
  "auther": "Alexander Pope"
  },
  {
  "qoute": "How sweet it is to love, and to be dissolved, and as it were to bathe myself in thy love.",
  "auther": "Thomas à Kempis"
  },
  {
  "qoute": "However rare true love may be, it is less so than true friendship.",
  "auther": "Francois de la Rochefoucauld"
  },
  {
  "qoute": "Humanity I love you because when you're hard up you pawn your intelligence to buy a drink",
  "auther": "Edward. E. Cummings"
  },
  {
  "qoute": "Hunger, love, pain, fear are some of those inner forces which rule the individual's instinct for self preservation.",
  "auther": "Albert Einstein"
  },
  {
  "qoute": "I adore him… I have never been so happy. I have real love.",
  "auther": "Diana Spencer Princess of Wales"
  },
  {
  "qoute": "I am bewitched with the rogue's company. If the rascal have not given me medicines to make me love him, I'll be hanged.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "I am convinced we do not only love ourselves in others but hate ourselves in others too.",
  "auther": "G. C. Lichtenberg"
  },
  {
  "qoute": "I am not a vegetarian because I love animals; I am a vegetarian because I hate plants.",
  "auther": "A. Whitney Brown"
  },
  {
  "qoute": "I am not afraid of tomorrow, for I have seen yesterday and I love today.",
  "auther": "William Allen White"
  },
  {
  "qoute": "I am willing to love all mankind, except an American.",
  "auther": "Samuel Johnson"
  },
  {
  "qoute": "I argue thee that love is life. And life hath immortality.",
  "auther": "Emily Dickinson"
  },
  {
  "qoute": "I cannot love a man who cannot protect me.",
  "auther": "Anne Brontë"
  },
  {
  "qoute": "I define my sexuality in terms of the people that I love.",
  "auther": "George Michael"
  },
  {
  "qoute": "I did not just fall in love. I made a parachute jump.",
  "auther": "Zora Neale Hurston"
  },
  {
  "qoute": "I do not love a man who is zealous for nothing.",
  "auther": "Oliver Goldsmith"
  },
  {
  "qoute": "I don't care too much for money, money can't buy me love.",
  "auther": "John Lennon"
  },
  {
  "qoute": "I don't want to live - I want to love first, and live incidentally.",
  "auther": "Zelda Fitzgerald"
  },
  {
  "qoute": "I fall in love every day. Not with people but with situations.",
  "auther": "Amy Winehouse"
  },
  {
  "qoute": "I hate to lose more than I love to win.",
  "auther": "Jimmy Connors"
  },
  {
  "qoute": "I hated her now with a hatred more fatal than indifference because it was the other side of love.",
  "auther": "August Strindberg"
  },
  {
  "qoute": "I have a very strong feeling that the opposite of love is not hate - it's apathy. It's not giving a damn.",
  "auther": "Leo Buscaglia"
  },
  {
  "qoute": "I have decided to stick with love. Hate is too great a burden to bear.",
  "auther": "Martin Luther King"
  },
  {
  "qoute": "I have found the paradox that if I love until it hurts, then there is no hurt, but only more love.",
  "auther": "Mother Teresa"
  },
  {
  "qoute": "I have great hopes that we shall love each other all our lives as much as if we had never married at all.",
  "auther": "Lord George Byron"
  },
  {
  "qoute": "I have great hopes that we shall love each other all our lives as much as if we had never married at all.",
  "auther": "Lord George Byron"
  },
  {
  "qoute": "I have imbibed such a love for money that I keep some sequins in a drawer to count, and cry over them once a week.",
  "auther": "Lord George Byron"
  },
  {
  "qoute": "I have learned not to worry about love; but to honor its coming with all my heart.",
  "auther": "Alice Walker"
  },
  {
  "qoute": "I have learnt to love you late, Beauty at once so ancient and so new!",
  "auther": "St. Augustine of Hippo"
  },
  {
  "qoute": "I have more love, success, and security than I could ever dream of.",
  "auther": "George Michael"
  },
  {
  "qoute": "I have never felt salvation in nature. I love cities above all.",
  "auther": "Michelangelo"
  },
  {
  "qoute": "I have three kinds of friends: those who love me, those who pay no attention to me, and those who detest me.",
  "auther": "Nicolas Chamfort"
  },
  {
  "qoute": "I hold any writer sufficiently justified who is himself in love with his theme.",
  "auther": "Henry James"
  },
  {
  "qoute": "I hope that real love and truth are stronger in the end than any evil or misfortune in the world.",
  "auther": "Charles Dickens"
  },
  {
  "qoute": "I just love the idea that people disappear into the story for a while.",
  "auther": "Samuel Beckett"
  },
  {
  "qoute": "I knew what my job was; it was to go out and meet the people and love them.",
  "auther": "Diana Spencer - Princess of Wales"
  },
  {
  "qoute": "I knew what my job was; it was to go out and meet the people and love them.",
  "auther": "Diana Spencer Princess of Wales"
  },
  {
  "qoute": "I learned the lesson that great men cultivate love, and that only little men cherish a spirit of hatred.",
  "auther": "Booker T. Washington"
  },
  {
  "qoute": "I like America, just as everybody else does. I love America, I gotta say that. But America will be judged.",
  "auther": "Bob Dylan"
  },
  {
  "qoute": "I love acting. It is so much more real than life.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "I love being a writer, what I can't stand is the paperwork.",
  "auther": "Peter de Vries"
  },
  {
  "qoute": "I love being in therapy. It's just constantly fulfilling for me.",
  "auther": "Jennifer Jason Leigh"
  },
  {
  "qoute": "I love criticism just so long as it's unqualified praise.",
  "auther": "Noël Coward"
  },
  {
  "qoute": "I love deadlines. I like the whooshing sound they make as they fly by.",
  "auther": "Douglas Adams"
  },
  {
  "qoute": "I love films for the fact that it is like working under a microscope. It is sort of like a laboratory.",
  "auther": "Ajay Naidu"
  },
  {
  "qoute": "I love fools experiments. I am always making them.",
  "auther": "Charles Darwin"
  },
  {
  "qoute": "I love her too, but our neuroses just don't match.",
  "auther": "Arthur Miller"
  },
  {
  "qoute": "I love history, so I do a lot of movies about history.",
  "auther": "Steven Spielberg"
  },
  {
  "qoute": "I love mankind... it's people I can't stand!",
  "auther": "Charles M. Schulz"
  },
  {
  "qoute": "I love mankind; it's people I can't stand.",
  "auther": "Charles M. Schultz"
  },
  {
  "qoute": "I love meeting people and helping them.",
  "auther": "Diana Spencer Princess of Wales"
  },
  {
  "qoute": "I love Mickey Mouse more than any woman I have ever known.",
  "auther": "Walt Disney"
  },
  {
  "qoute": "I love Mickey Mouse more than any woman I have ever known.",
  "auther": "Walt Disney"
  },
  {
  "qoute": "I love my fellow creatures - I do all the good I can - yet everybody says I'm such a disagreeable man!",
  "auther": "W. S. Gilbert"
  },
  {
  "qoute": "I love my government not least for the extent to which it leaves me alone.",
  "auther": "John Updike"
  },
  {
  "qoute": "I love my past, I love my present. I am not ashamed of what I have had, and I am not sad because I no longer have it.",
  "auther": "Sidonie Gabrielle Colette"
  },
  {
  "qoute": "I love opposition that has convictions.",
  "auther": "Frederick the Great"
  },
  {
  "qoute": "I love sleep. My life has the tendency to fall apart when I'm awake, you know.",
  "auther": "Ernest Hemingway"
  },
  {
  "qoute": "I love songs that are very autobiographical.",
  "auther": "Alanis Morissette"
  },
  {
  "qoute": "I love the challenge.",
  "auther": "Nancy Lopez"
  },
  {
  "qoute": "I love the freedom of movement that my phone gives me. That has definitely transformed my life.",
  "auther": "Richard Branson"
  },
  {
  "qoute": "I love the idea of there being two sexes, don't you?",
  "auther": "James Thurber"
  },
  {
  "qoute": "I love the name of honor, more than I fear death.",
  "auther": "Julius Caesar"
  },
  {
  "qoute": "I love the old way best, the simple way of poison, where we too are strong as men.",
  "auther": "Euripides"
  },
  {
  "qoute": "I love those who do not know how to live for today.",
  "auther": "Friedrich Nietzsche"
  },
  {
  "qoute": "I love to see a young girl go out and grab the world by the lapels. Life's a bitch. You've got to go out and kick ass.",
  "auther": "Maya Angelou"
  },
  {
  "qoute": "I love your silences, they are like mine.",
  "auther": "Anais Nin"
  },
  {
  "qoute": "I met one man who was wounded in love. I met another man who was wounded with hatred.",
  "auther": "Bob Dylan"
  },
  {
  "qoute": "I really love making people laugh.",
  "auther": "Bob Saget"
  },
  {
  "qoute": "I recently read that love is entirely a matter of chemistry. That must be why my wife treats me like toxic waste.",
  "auther": "David Bissonette"
  },
  {
  "qoute": "I see when men love women. They give them but a little of their lives. But women when they love give everything.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "I shall always be a priest of love.",
  "auther": "David Herbert Lawrence"
  },
  {
  "qoute": "I traveled among unknown men, in lands beyond the sea; nor England! did I know till then what love I bore to thee.",
  "auther": "William Wordsworth"
  },
  {
  "qoute": "I was nauseous and tingly all over. I was either in love or I had smallpox.",
  "auther": "Woody Allen"
  },
  {
  "qoute": "I will love the light for it shows me the way, yet I will endure the darkness because it shows me the stars.",
  "auther": "Og Mandino"
  },
  {
  "qoute": "I would rather belong to a poor nation that was free than to a rich nation that had ceased to be in love with liberty.",
  "auther": "Woodrow Wilson"
  },
  {
  "qoute": "I would rather live and love where death is king than have eternal life where love is not.",
  "auther": "Robert Green Ingersoll"
  },
  {
  "qoute": "I'd rather be a failure at something I love than a success at something I hate.",
  "auther": "George Burns"
  },
  {
  "qoute": "I'll come and make love to you at five o'clock. If I'm late, start without me.",
  "auther": "Tallulah Bankhead"
  },
  {
  "qoute": "I'm tired of love; I'm still more tired of rhyme; but money gives me pleasure all the time.",
  "auther": "Hilaire Belloc"
  },
  {
  "qoute": "If any person wish to be idle, let them fall in love.",
  "auther": "Ovid"
  },
  {
  "qoute": "If he loved with all the powers of his puny being, he couldn't love as much in eighty years as I could in a day.",
  "auther": "Emily Brontë"
  },
  {
  "qoute": "If I have freedom in my love, And in my soul am free,  Angels alone that soar above, Enjoy such liberty.",
  "auther": "Richard Lovelace"
  },
  {
  "qoute": "If I love you Wednesday, What is that to you? I do not love you Thursday - so much is true.",
  "auther": "Edna St. Vincent Millay"
  },
  {
  "qoute": "If I love you, what business is it of yours?",
  "auther": "Johann Wolfgang Von Goethe"
  },
  {
  "qoute": "If love is the answer, could you please rephrase the question?",
  "auther": "Lily Tomlin"
  },
  {
  "qoute": "If love is the answer, could you rephrase the question?",
  "auther": "Lily Tomlin"
  },
  {
  "qoute": "If music be the breakfast food of love, kindly do not disturb until lunch time.",
  "auther": "James Agee"
  },
  {
  "qoute": "If music be the food of love, play on.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "If music be the food of love; play on.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "If only one could tell true love from false love as one can tell mushrooms from toadstools.",
  "auther": "Katherine Mansfield"
  },
  {
  "qoute": "If there is any country on earth where the course of true love may be expected to run smooth, it is America.",
  "auther": "Harriet Martineau"
  },
  {
  "qoute": "If there is such a thing as a good marriage, it is because it resembles friendship rather than love.",
  "auther": "Michel Eyquem De Montaigne"
  },
  {
  "qoute": "If two people love each other there can be no happy end to it.",
  "auther": "Ernest Hemingway"
  },
  {
  "qoute": "If we are to judge of love by its consequences, it more nearly resembles hatred than friendship.",
  "auther": "Francois de la Rochefoucauld"
  },
  {
  "qoute": "If we love our country, we should also love our countrymen.",
  "auther": "Ronald Reagan"
  },
  {
  "qoute": "If we really love ourselves, everything in our life works.",
  "auther": "Louise Lynn Hay"
  },
  {
  "qoute": "If we seek the pleasures of love, passion should be occasional, and common sense continual.",
  "auther": "Robertson Davies"
  },
  {
  "qoute": "If we would build on a sure foundation in friendship, we must love friends for their sake rather than for our own.",
  "auther": "Charlotte Brontë"
  },
  {
  "qoute": "If you cannot work with love but only with distaste, it is better that you should leave your work.",
  "auther": "Kahlil Gibran"
  },
  {
  "qoute": "If you could only love enough, you could be the most powerful person in the world.",
  "auther": "Emmet Fox"
  },
  {
  "qoute": "If you don't love another living soul, then you'll never be disappointed.",
  "auther": "Charlotte Brontë"
  },
  {
  "qoute": "If you judge people, you have no time to love them.",
  "auther": "Mother Theresa"
  },
  {
  "qoute": "If you love someone, set them free. If they come back they're yours; if they don't they never were.",
  "auther": "Jess Lair"
  },
  {
  "qoute": "If you love the sacred and despise the ordinary, you are still bobbing in the ocean of delusion.",
  "auther": "Lin-Chi"
  },
  {
  "qoute": "If you make people think they're thinking they'll love you: but if you really make them think, they'll hate you.",
  "auther": "Don Marquis"
  },
  {
  "qoute": "If you want to love you must serve, if you want freedom you must die.",
  "auther": "Georg Wilhelm Friedrich Hegel"
  },
  {
  "qoute": "If you wish to be brothers, let the arms fall from your hands. One cannot love while holding offensive arms.",
  "auther": "Pope Paul VI"
  },
  {
  "qoute": "In argument similes are like songs in love; they describe much, but prove nothing.",
  "auther": "Matthew Prior"
  },
  {
  "qoute": "In art as in love, instinct is enough.",
  "auther": "Anatole France"
  },
  {
  "qoute": "In bed my real love has always been the sleep that rescued me by allowing me to dream.",
  "auther": "Luigi Pirandello"
  },
  {
  "qoute": "In her first passion, a woman loves her lover, in all the others all she loves is love.",
  "auther": "Lord George Byron"
  },
  {
  "qoute": "In literature as in love, we are astonished at what is chosen by others.",
  "auther": "André Maurois"
  },
  {
  "qoute": "In literature as in love, we are astonished at what is chosen by others.",
  "auther": "André Maurois"
  },
  {
  "qoute": "In literature, as in love, we are astonished at the choice made by other people.",
  "auther": "André Maurois"
  },
  {
  "qoute": "In literature, as in love, we are astonished at the choice made by other people.",
  "auther": "André Maurois"
  },
  {
  "qoute": "In love the paradox occurs that two beings become one and yet remain two.",
  "auther": "Erich Fromm"
  },
  {
  "qoute": "In love there are two things - bodies and words.",
  "auther": "Joyce Carol Oates"
  },
  {
  "qoute": "In love, as in gluttony, pleasure is a matter of the utmost precision.",
  "auther": "Italo Calvino"
  },
  {
  "qoute": "In real love you want the other person's good. In romantic love, you want the other person.",
  "auther": "Margaret Anderson"
  },
  {
  "qoute": "In the arithmetic of love, one plus one equals everything, and two minus one equals nothing.",
  "auther": "Mignon McLaughlin"
  },
  {
  "qoute": "In the evening of life, we will be judged on love alone.",
  "auther": "St. John of the Cross"
  },
  {
  "qoute": "In this loveless everyday life eroticism is a substitute for love.",
  "auther": "Henri Lefebvre"
  },
  {
  "qoute": "Increase of love brings increase of happiness, when it is mutual, and pure as that will be.",
  "auther": "Anne Brontë"
  },
  {
  "qoute": "Infinite hungers leap no more I in the chance swaying of your dress; and love has changed to kindliness.",
  "auther": "Rupert Brooke"
  },
  {
  "qoute": "Is it not by love alone that we succeed in penetrating to the very essence of being?",
  "auther": "Igor Stravinsky"
  },
  {
  "qoute": "Is not general incivility the very essence of love?",
  "auther": "Jane Austen"
  },
  {
  "qoute": "It has been said that the love of money is the root of all evil. The want of money is so quite as truly.",
  "auther": "Samuel Butler"
  },
  {
  "qoute": "It has been wisely said that we cannot really love anybody at whom we never laugh.",
  "auther": "Agnes Repplier"
  },
  {
  "qoute": "It is a woman's nature to be constant - to love one and one only, blindly, tenderly, and for ever.",
  "auther": "Anne Brontë"
  },
  {
  "qoute": "It is at the edge of a petal that love waits.",
  "auther": "William Carlos Williams"
  },
  {
  "qoute": "It is best to love wisely, no doubt, but to love foolishly is better than not to be able to love at all.",
  "auther": "W. M. Thackeray"
  },
  {
  "qoute": "It is best to love wisely, no doubt: but to love foolishly is better than not to be able to love at all.",
  "auther": "William M. Thackeray"
  },
  {
  "qoute": "It is difficult to know at what moment love begins; it is less difficult to know that it has begun.",
  "auther": "Henry Wadsworth Longfellow"
  },
  {
  "qoute": "It is difficult to know at what moment love begins; it is less difficult to know that it has begun.",
  "auther": "Henry Wadsworth Longfellow"
  },
  {
  "qoute": "It is easier to love humanity as a whole than to love one's neighbor.",
  "auther": "Eric Hoffer"
  },
  {
  "qoute": "It is most unwise for people in love to marry.",
  "auther": "George Bernard Shaw"
  },
  {
  "qoute": "It is not love that should be depicted as blind, but self-love.",
  "auther": "Voltaire"
  },
  {
  "qoute": "It is so pleasant to come across people more stupid than ourselves. We love them at once for being so.",
  "auther": "Jerome K. Jerome"
  },
  {
  "qoute": "It is the privilege of those who fear love to murder those who do not fear it!",
  "auther": "May Sarton"
  },
  {
  "qoute": "It is useless to hold a person to anything he says while he is in love, drunk, or running for office.",
  "auther": "Shirley Maclaine"
  },
  {
  "qoute": "It is very difficult to live among people you love and hold back from offering them advice.",
  "auther": "Anne Tyler"
  },
  {
  "qoute": "It is with true love as it is with ghosts; everyone talks about it, but few have seen it.",
  "auther": "Francois de la Rochefoucauld"
  },
  {
  "qoute": "It may be risky to marry for love, but it's so honest that the Lord just has to smile on it.",
  "auther": "Josh Billings"
  },
  {
  "qoute": "It seemed to me pretty plain, that they had more of love than matrimony in them.",
  "auther": "Oliver Goldsmith"
  },
  {
  "qoute": "It sometimes seems that we have only to love a thing greatly to get it.",
  "auther": "Robert Collier"
  },
  {
  "qoute": "it's a sex object if you're pretty and no love or love and no sex if you're fat",
  "auther": "Nikki Giovanni"
  },
  {
  "qoute": "It's not how much we give but how much love we put into giving.",
  "auther": "Mother Teresa"
  },
  {
  "qoute": "It's not possible to stop love.",
  "auther": "Alice Walker"
  },
  {
  "qoute": "It's unthinkable not to love - you'd have a severe nervous breakdown. Or you'd have to be Philip Larkin.",
  "auther": "Lawrence Durrell"
  },
  {
  "qoute": "It's your unlimited power to care and to love that can make the biggest difference in the quality of your life.",
  "auther": "Anthony Robbins"
  },
  {
  "qoute": "Joy is a net of love by which you can catch souls. A joyful heart is the inevitable result of a heart burning with love",
  "auther": "Mother Teresa"
  },
  {
  "qoute": "Joy rul'd the day, and Love the night.",
  "auther": "John Dryden"
  },
  {
  "qoute": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "Kids need parents who love and support them unconditionally, full stop.",
  "auther": "Henry Rollins"
  },
  {
  "qoute": "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.",
  "auther": "Lao-Tzu"
  },
  {
  "qoute": "Knowledge is gained by learning; trust by doubt; skill by practice; love by love.",
  "auther": "Thomas Szasz"
  },
  {
  "qoute": "Knowledge is love and light and vision.",
  "auther": "Helen Keller"
  },
  {
  "qoute": "Knowledge is the only fountain both of love and the principles of human liberty.",
  "auther": "Daniel Webster"
  },
  {
  "qoute": "Landlords, like all other men, love to reap where they never sowed.",
  "auther": "Karl Marx"
  },
  {
  "qoute": "Let love give way to business; give attention to business and you will be safe.",
  "auther": "Ovid"
  },
  {
  "qoute": "Let no man fear to die, we love to sleep all, and death is but the sounder sleep.",
  "auther": "Francis Beaumont"
  },
  {
  "qoute": "Let the beauty we love be what we do.",
  "auther": "Jalal-Uddin Rumi"
  },
  {
  "qoute": "Let us always meet each other with smile, for the smile is the beginning of love.",
  "auther": "Mother Teresa"
  },
  {
  "qoute": "Lies kill love, it's been said. Well, what about frankness, then.",
  "auther": "Abel Hermant"
  },
  {
  "qoute": "Life cannot defeat a writer who is in love with writing; for life itself is a writer's love until death.",
  "auther": "Edna Ferber"
  },
  {
  "qoute": "Life in abundance comes only through great love.",
  "auther": "Elbert Hubbard"
  },
  {
  "qoute": "Life is a flower of which love is the honey.",
  "auther": "Victor Hugo"
  },
  {
  "qoute": "Life is pain and the enjoyment of love is an anesthetic.",
  "auther": "Cesare Pavese"
  },
  {
  "qoute": "Life is the flower for which love is the honey.",
  "auther": "Victor Hugo"
  },
  {
  "qoute": "Life is to be fortified by many friendships. To love and to be loved is the greatest happiness of existence.",
  "auther": "Sydney Smith"
  },
  {
  "qoute": "Life isn't long enough for love and art.",
  "auther": "William Somerset Maugham"
  },
  {
  "qoute": "Life without love is like a tree without blossoms or fruit.",
  "auther": "Kahlil Gibran"
  },
  {
  "qoute": "Like the measles, love is most dangerous when it comes late in life.",
  "auther": "Lord George Byron"
  },
  {
  "qoute": "Like the measles, love is most dangerous when it comes late in life.",
  "auther": "Lord George Byron"
  },
  {
  "qoute": "Look your best - who said love is blind?",
  "auther": "Mae West"
  },
  {
  "qoute": "Lord, grant that I might not so much seek to be loved as to love.",
  "auther": "St. Francis of Assisi"
  },
  {
  "qoute": "Lord, make me an instrument of thy peace. Where these is hatred, let me sow love.",
  "auther": "St. Francis of Assisi"
  },
  {
  "qoute": "Love all, trust a few, do wrong to none.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Love alone could waken love.",
  "auther": "Pearl S. Buck"
  },
  {
  "qoute": "Love and death are the two great hinges on which all human sympathies turn.",
  "auther": "Robert Hayden"
  },
  {
  "qoute": "Love and doubt have never been on speaking terms.",
  "auther": "Kahlil Gibran"
  },
  {
  "qoute": "Love and pity and wish well to every soul in the world; dwell in love, and then you dwell in God.",
  "auther": "William Law"
  },
  {
  "qoute": "Love and scandal are the best sweeteners of tea.",
  "auther": "Henry Fielding"
  },
  {
  "qoute": "Love and war are the same thing, and stratagems and policy are as allowable in the one as in the other.",
  "auther": "Miguel de Cervantes"
  },
  {
  "qoute": "Love and work are the cornerstones of our humanness.",
  "auther": "Sigmund Freud"
  },
  {
  "qoute": "Love and you shall be loved. All love is mathematically just, as much as the two sides of an algebraic equation.",
  "auther": "Ralph Waldo Emerson"
  },
  {
  "qoute": "Love bears it out even to the edge of doom.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Love begins at home, and it is not how much we do... but how much love we put in that action.",
  "auther": "Mother Teresa"
  },
  {
  "qoute": "Love builds bridges where there are none.",
  "auther": "R. H. Delaney"
  },
  {
  "qoute": "Love built on beauty, soon as beauty, dies.",
  "auther": "John Donne"
  },
  {
  "qoute": "Love can do much, but duty more.",
  "auther": "Johann Wolfgang Von Goethe"
  },
  {
  "qoute": "Love cannot save you from your own fate.",
  "auther": "Jim Morrison"
  },
  {
  "qoute": "Love cannot save you from your own fate.",
  "auther": "Jim Morrison"
  },
  {
  "qoute": "Love ceases to be a pleasure, when it ceases to be a secret.",
  "auther": "Aphra Behn"
  },
  {
  "qoute": "Love comes from blindness, friendship from knowledge.",
  "auther": "Comte de Bussy-Rabutin"
  },
  {
  "qoute": "Love conquers all; let us surrender to Love.",
  "auther": "Virgil"
  },
  {
  "qoute": "Love consists not in feeling great things but in having great detachment and in suffering for the Beloved.",
  "auther": "St. John of the Cross"
  },
  {
  "qoute": "Love cures people - both the ones who give it and the ones who receive it.",
  "auther": "Karl A. Menninger"
  },
  {
  "qoute": "Love dies only when growth stops.",
  "auther": "Pearl S. Buck"
  },
  {
  "qoute": "Love does not just sit there, like a stone; it had to be made, like bread, remade all the time, made new.",
  "auther": "Ursula K. Le Guin"
  },
  {
  "qoute": "Love doesn't make the world go round. Love is what makes the ride worthwhile.",
  "auther": "Franklin P. Jones"
  },
  {
  "qoute": "Love doesn't sit there like a stone, it has to be made, like bread: remade all the time, made new.",
  "auther": "Og Mandino"
  },
  {
  "qoute": "Love expands.",
  "auther": "Hugh Prather"
  },
  {
  "qoute": "Love gives itself; it is not bought.",
  "auther": "Henry Wadsworth Longfellow"
  },
  {
  "qoute": "Love grows by giving. The love we give away is the only love we keep. The only way to retain love is to give it away.",
  "auther": "Elbert Hubbard"
  },
  {
  "qoute": "Love has no age, no limit; and no death. ",
  "auther": "John Galsworthy"
  },
  {
  "qoute": "Love has no errors, for all errors are the want for love.",
  "auther": "William Law"
  },
  {
  "qoute": "Love in marriage should be the accomplishment of a beautiful dream, and not, as it too often is, the end.",
  "auther": "Alphonse Karr"
  },
  {
  "qoute": "Love is a better teacher than duty.",
  "auther": "Albert Einstein"
  },
  {
  "qoute": "Love is a canvas furnished by Nature and embroidered by imagination.",
  "auther": "Voltaire"
  },
  {
  "qoute": "Love is a chain of love as nature is a chain of life.",
  "auther": "Truman Capote"
  },
  {
  "qoute": "Love is a choice you make from moment to moment.",
  "auther": "Barbara de Angelis"
  },
  {
  "qoute": "Love is a fire. But whether it is going to warm your hearth or burn down your house, you can never tell.",
  "auther": "Joan Crawford"
  },
  {
  "qoute": "Love is a friendship set to music.",
  "auther": "E. Joseph Cossman"
  },
  {
  "qoute": "Love is a given, hatred is acquired.",
  "auther": "Doug Horton"
  },
  {
  "qoute": "Love is a gross exaggeration of the difference between one person and everybody else.",
  "auther": "George Bernard Shaw"
  },
  {
  "qoute": "Love is a hole in the heart.",
  "auther": "Ben Hecht"
  },
  {
  "qoute": "Love is a perky elf dancing a merry little jig and then suddenly he turns on you with a miniature machine gun.",
  "auther": "Matt Groening"
  },
  {
  "qoute": "Love is a promise delivered already broken.",
  "auther": "Steve Martin"
  },
  {
  "qoute": "Love is a promise, love is a souvenir, once given never forgotten, never let it disappear.",
  "auther": "John Lennon"
  },
  {
  "qoute": "Love is a serious mental disease.",
  "auther": "Plato"
  },
  {
  "qoute": "Love is a spendthrift, leaves it arithmetic at home, is always in the red.",
  "auther": "Paul Scherer"
  },
  {
  "qoute": "Love is a state in which a man sees things most decidedly as the are not.",
  "auther": "Friedrich Nietzsche"
  },
  {
  "qoute": "Love is a tyrant sparing none.",
  "auther": "Pierre Corneille"
  },
  {
  "qoute": "Love is all we have, the only way that each can help the other.",
  "auther": "Euripides"
  },
  {
  "qoute": "Love is all you need.",
  "auther": "Paul Mccartney"
  },
  {
  "qoute": "Love is always a stranger in the house of avarice.",
  "auther": "Andreas Capellanus"
  },
  {
  "qoute": "Love is an act of endless forgiveness, a tender look which becomes a habit.",
  "auther": "Peter Ustinov"
  },
  {
  "qoute": "Love is an emotion experienced by the many and enjoyed by the few.",
  "auther": "George Jean Nathan"
  },
  {
  "qoute": "Love is an expression of power. We can use it to transform our world.",
  "auther": "Ericka Huggins"
  },
  {
  "qoute": "Love is an ideal thing, marriage a real thing; a confusion of the real with the ideal never goes unpunished.",
  "auther": "Johann Wolfgang von Goethe"
  },
  {
  "qoute": "Love is an irresistible desire to be irresistibly desired.",
  "auther": "Robert Frost"
  },
  {
  "qoute": "Love is an ocean of emotions entirely surrounded by expenses.",
  "auther": "Lord Dewar"
  },
  {
  "qoute": "Love is blind - marriage is the eye-opener.",
  "auther": "Pauline Thomason"
  },
  {
  "qoute": "Love is blind and marriage is the institution for the blind.",
  "auther": "James Graham"
  },
  {
  "qoute": "Love is blind, and lovers cannot see the pretty follies that themselves commit ",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Love is blind.",
  "auther": "Geoffrey Chaucer"
  },
  {
  "qoute": "Love is but the discovery of ourselves in others, and the delight in the recognition.",
  "auther": "Alexander Smith"
  },
  {
  "qoute": "Love is everything. It is the key to life, and its influences are those that move the world.",
  "auther": "Ralph Waldo Trine"
  },
  {
  "qoute": "Love is full of anxious fears.",
  "auther": "Ovid"
  },
  {
  "qoute": "Love is heaven and fear is hell. Where you place your attention is where you live.",
  "auther": "Alan Cohen"
  },
  {
  "qoute": "Love is life. And if you miss love, you miss life.",
  "auther": "Leo Buscaglia"
  },
  {
  "qoute": "Love is like a beautiful flower which I may not touch, but the smell makes the garden a place of joy.",
  "auther": "Helen Keller"
  },
  {
  "qoute": "Love is like an hourglass, with the heart filling up as the brain empties.",
  "auther": "Jules Renard"
  },
  {
  "qoute": "Love is like linen, often changed the sweeter.",
  "auther": "P. Fletcher"
  },
  {
  "qoute": "Love is like quicksilver in the hand. Leave the fingers open and it stays. Clutch is, and it darts away.",
  "auther": "Dorothy Parker"
  },
  {
  "qoute": "Love is like the measles. The older you get it, the worse the attack.",
  "auther": "Mary Roberts Rhinehart"
  },
  {
  "qoute": "Love is like the measles; we all have to go through it.",
  "auther": "Jerome K. Jerome"
  },
  {
  "qoute": "Love is like war: easy to begin but very hard to stop.",
  "auther": "Henry Louis Mencken"
  },
  {
  "qoute": "Love is love's reward.",
  "auther": "John Dryden"
  },
  {
  "qoute": "Love is made by two people, in different kinds of solitude. It can be in a crowd, but in an oblivious crowd.",
  "auther": "Louis Aragon"
  },
  {
  "qoute": "Love is moral even without legal marriage, but marriage is immoral without love.",
  "auther": "Ellen Key"
  },
  {
  "qoute": "Love is most nearly itself when here and now cease to matter.",
  "auther": "T. S. Eliot"
  },
  {
  "qoute": "Love is my religion - I could die for it.",
  "auther": "John Keats"
  },
  {
  "qoute": "Love is never lost. If not reciprocated, it will flow back and soften and purify the heart.",
  "auther": "Washington Irving"
  },
  {
  "qoute": "Love is not altogether a delirium, yet it has many points in common therewith.",
  "auther": "Thomas Carlyle"
  },
  {
  "qoute": "Love is not blind - it sees more, not less. But because it sees more, it is willing to see less.",
  "auther": "Rabbi Julins Gordon"
  },
  {
  "qoute": "Love is not in our choice but in our fate.",
  "auther": "John Dryden"
  },
  {
  "qoute": "Love is not just looking at each other, it's looking in the same direction.",
  "auther": "Antoine de Saint-Exupéry"
  },
  {
  "qoute": "Love is not love until love's vulnerable.",
  "auther": "Theodore Roethke"
  },
  {
  "qoute": "Love is not love when it is mingled with regards that stand aloof from the entire point. ",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Love is not the dying moan of a distant violin-it's the triumphant twang of a bedspring.",
  "auther": "Sydney Joseph Perelman"
  },
  {
  "qoute": "Love is not to be purchased, and affection has no price.",
  "auther": "St. Jerome"
  },
  {
  "qoute": "Love is only a dirty trick played on us to achieve continuation of the species.",
  "auther": "William Somerset Maugham"
  },
  {
  "qoute": "Love is only chatter, friends are all that matter.",
  "auther": "Frank Gelett Burgess"
  },
  {
  "qoute": "Love is only one of many passions.",
  "auther": "Samuel Johnson"
  },
  {
  "qoute": "Love is only the game that is not called on account of darkness.",
  "auther": "Mangnu Hirschfield"
  },
  {
  "qoute": "Love is our true destiny. We do not find the meaning of life by ourselves alone - we find it with another.",
  "auther": "Thomas Merton"
  },
  {
  "qoute": "Love is rarer than genius itself. And friendship is rarer than love.",
  "auther": "Charles Péguy"
  },
  {
  "qoute": "Love is said to be blind, but I know some fellows in love who can see twice as much in their sweethearts as I do.",
  "auther": "Josh Billings"
  },
  {
  "qoute": "Love is seeing without eyes, hearing without ears; hatred is nothing.",
  "auther": "Doug Horton"
  },
  {
  "qoute": "Love is shown in your deeds, not in your words.",
  "auther": "Jerome Cummings"
  },
  {
  "qoute": "Love is something eternal; the aspect may change, but not the essence.",
  "auther": "Vincent Van Gogh"
  },
  {
  "qoute": "Love is stronger than justice.",
  "auther": "Sting"
  },
  {
  "qoute": "Love is stronger than violence.",
  "auther": "Hermann Hesse"
  },
  {
  "qoute": "Love is temporary insanity curable by marriage.",
  "auther": "Ambrose Bierce"
  },
  {
  "qoute": "Love is that condition in which the happiness of another person is essential to your own.",
  "auther": "Robert A. Heinlein"
  },
  {
  "qoute": "Love is the answer. But while you're waiting for the answer, sex raises some pretty good questions.",
  "auther": "Woody Allen"
  },
  {
  "qoute": "Love is the beauty of the soul.",
  "auther": "St. Augustine of Hippo"
  },
  {
  "qoute": "Love is the cheapest of religions.",
  "auther": "Cesare Pavese"
  },
  {
  "qoute": "Love is the child of freedom, never that of domination.   ",
  "auther": "Erich Fromm"
  },
  {
  "qoute": "Love is the delusion that one man or woman differs from another.",
  "auther": "Henry Louis Mencken"
  },
  {
  "qoute": "Love is the delusion that one woman differs from another.",
  "auther": "Henry Louis Mencken"
  },
  {
  "qoute": "Love is the emblem of eternity; it confounds all notion of time; effaces all memory of a beginning, all fear of an end.",
  "auther": "Mme de Stael"
  },
  {
  "qoute": "Love is the flower you've got to let grow.",
  "auther": "John Lennon"
  },
  {
  "qoute": "Love is the great miracle cure. Loving ourselves works miracles in our lives.",
  "auther": "Louise Hay"
  },
  {
  "qoute": "Love is the immortal flow of energy that nourishes, extends and preserves. Its eternal goal is life.",
  "auther": "Smiley Blanton"
  },
  {
  "qoute": "Love is the joy of the good, the wonder of the wise, the amazement of the Gods.",
  "auther": "Plato"
  },
  {
  "qoute": "Love is the last relay and ultimate outposts of eternity.",
  "auther": "Dante Gabriel Rossetti"
  },
  {
  "qoute": "Love is the master key which opens the gates of happiness.",
  "auther": "Oliver Wendell Holmes"
  },
  {
  "qoute": "Love is the only force capable of transforming an enemy into friend.",
  "auther": "Martin Luther King"
  },
  {
  "qoute": "Love is the only gold.",
  "auther": "Alfred Lord Tennyson"
  },
  {
  "qoute": "Love is the only gold.",
  "auther": "Alfred Lord Tennyson"
  },
  {
  "qoute": "Love is the only sane and satisfactory answer to the problem of human existence.",
  "auther": "Erich Fromm"
  },
  {
  "qoute": "Love is the only way to grasp another human being in the innermost core of his personality.",
  "auther": "Victor Frankel"
  },
  {
  "qoute": "Love is the river of life in the world.",
  "auther": "Henry Ward Beecher"
  },
  {
  "qoute": "Love is the same as like except you feel sexier.",
  "auther": "Judith Viorst"
  },
  {
  "qoute": "Love is the strange bewilderment that overtakes one person on account of another person.",
  "auther": "James Thurber"
  },
  {
  "qoute": "Love is the true means by which the world is enjoyed: our love to others, and others love to us.",
  "auther": "Thomas Traherne"
  },
  {
  "qoute": "Love is the wisdom of the fool and the folly of the wise.",
  "auther": "Samuel Johnson"
  },
  {
  "qoute": "Love is too young to know what conscience is.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Love is what happens to a man and woman who don't know each other.",
  "auther": "William Somerset Maugham"
  },
  {
  "qoute": "Love is what happens to men and women who don't know each other.",
  "auther": "William Somerset Maugham"
  },
  {
  "qoute": "Love is what you've been through with somebody.",
  "auther": "James Thurber"
  },
  {
  "qoute": "Love is when the other person's happiness is more important than your own.",
  "auther": "H. Jackson Brown Jr"
  },
  {
  "qoute": "Love is when the other person's happiness is more important than your own.",
  "auther": "H. Jackson Brown Jr"
  },
  {
  "qoute": "Love is when you meet someone who tells you something new about yourself.",
  "auther": "Andre Breton"
  },
  {
  "qoute": "Love is, above all, the gift of oneself.",
  "auther": "Jean Anouilh"
  },
  {
  "qoute": "Love isn't an emotion or an instinct - it's an art.",
  "auther": "Mae West"
  },
  {
  "qoute": "Love keeps the cold out better than a cloak.",
  "auther": "Henry Wadsworth Longfellow"
  },
  {
  "qoute": "Love life and life will love you back. Love people and they will love you back.",
  "auther": "Arthur Rubenstein"
  },
  {
  "qoute": "Love looks forward, hate looks back, anxiety has eyes all over its head.",
  "auther": "Mignon McLaughlin"
  },
  {
  "qoute": "Love looks not with the eyes, but with the mind; And therefore is winged Cupid painted blind.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Love looks through a telescope; envy, through a microscope.",
  "auther": "Josh Billings"
  },
  {
  "qoute": "Love makes everything that is heavy light.",
  "auther": "Thomas à Kempis"
  },
  {
  "qoute": "Love matches are made by people who are content, for a month of honey, to condemn themselves to a life of vinegar.",
  "auther": "Lady Blessington"
  },
  {
  "qoute": "Love matches, so called, have illusion for their father and need for their mother.",
  "auther": "Friedrich Nietzsche"
  },
  {
  "qoute": "Love means never having to say you're a zero.",
  "auther": "Bradley Whitford"
  },
  {
  "qoute": "Love means never having to say you're sorry.",
  "auther": "Erich Segal"
  },
  {
  "qoute": "Love means to love that which is unlovable; or it is no virtue at all.",
  "auther": "Gilbert K. Chesterton"
  },
  {
  "qoute": "Love must be as much a light, as it is a flame.",
  "auther": "Henry David Thoreau"
  },
  {
  "qoute": "Love needs no protection; it is its own protection",
  "auther": "Emma Goldman"
  },
  {
  "qoute": "Love of beauty is taste. The creation of beauty is art.",
  "auther": "Ralph Waldo Emerson"
  },
  {
  "qoute": "Love of glory can only create a great hero; contempt of glory creates a great man.",
  "auther": "Charles Maurice de Talleyrand"
  },
  {
  "qoute": "Love one another and you will be happy. It's as simple and as difficult as that.",
  "auther": "Michael Leunig"
  },
  {
  "qoute": "Love prefers twilight to daylight.",
  "auther": "Oliver Wendell Holmes"
  },
  {
  "qoute": "Love prefers twilight to daylight.",
  "auther": "Oliver Wendell Holmes"
  },
  {
  "qoute": "Love seeketh not itself to please,",
  "auther": "William Blake"
  },
  {
  "qoute": "Love shall be our token; love be yours and love be mine.",
  "auther": "Christina Rossetti"
  },
  {
  "qoute": "Love should be a tree whose roots are deep in the earth, but whose branches extend into heaven.",
  "auther": "Bertrand Russell"
  },
  {
  "qoute": "Love sought is good, but given unsought is better.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Love the art in yourself and not yourself in the art.",
  "auther": "Konstantin Stanislavisky"
  },
  {
  "qoute": "Love the giver more than the gift.",
  "auther": "Brigham Young"
  },
  {
  "qoute": "Love the moment and the energy of the moment will spread beyond all boundaries.",
  "auther": "Sister Corita Kent"
  },
  {
  "qoute": "Love the whole world as a mother lovers her only child.",
  "auther": "Buddha"
  },
  {
  "qoute": "Love thou the rose, yet leave it on its stem.",
  "auther": "Edward Bulwer-Lytton"
  },
  {
  "qoute": "Love thy neighbor - but don't pull down your hedge.",
  "auther": "Benjamin Franklin"
  },
  {
  "qoute": "Love well, whip well.",
  "auther": "Benjamin Franklin"
  },
  {
  "qoute": "Love without attachment is light.",
  "auther": "Norman O. Brown"
  },
  {
  "qoute": "Love works a different way in different minds, the fool it enlightens and the wise it blinds.",
  "auther": "John Dryden"
  },
  {
  "qoute": "Love wraps the mind a little from the right.",
  "auther": "G. Crabbe"
  },
  {
  "qoute": "Love your enemies just in case your friends turn out to be a bunch of bastards.",
  "auther": "R A Dickson"
  },
  {
  "qoute": "Love your enemies, for they tell you your faults.",
  "auther": "Benjamin Franklin"
  },
  {
  "qoute": "Love yourself unconditionally, just as you love those closest to you despite their faults.",
  "auther": "Les Brown"
  },
  {
  "qoute": "Love, all alike, no season knows, nor clime, nor hours, days, months, which are the rags of time.",
  "auther": "John Donne"
  },
  {
  "qoute": "Love, and do what you like.",
  "auther": "St. Augustine of Hippo"
  },
  {
  "qoute": "Love, Arthur, is a poodle's chance of attaining the infinite, and personally I have my pride.",
  "auther": "Louis-Ferdinand Celine"
  },
  {
  "qoute": "Love, having no geography, knows no boundaries.",
  "auther": "Truman Capote"
  },
  {
  "qoute": "Love, the quest; marriage, the conquest; divorce, the inquest.",
  "auther": "Helen Rowland"
  },
  {
  "qoute": "Lovers quarrels are the renewal of love.",
  "auther": "Terence"
  },
  {
  "qoute": "Lovers who love truly do not write down their happiness.",
  "auther": "Anatole France"
  },
  {
  "qoute": "Lukewarmness I account a sin, as great in love as in religion.",
  "auther": "Abraham Cowley"
  },
  {
  "qoute": "Majesty and love do not consort well together, nor do they dwell in the same place.",
  "auther": "Ovid"
  },
  {
  "qoute": "Man dreams of fame while woman wakes to love.",
  "auther": "Alfred Lord Tennyson"
  },
  {
  "qoute": "Man is an idea, and a precious small idea once he turns his back on love.",
  "auther": "Albert Camus"
  },
  {
  "qoute": "Manners are love in a cool climate.",
  "auther": "Quentin Crisp"
  },
  {
  "qoute": "Many a man has fallen in love with a girl in light so dim he would not have chosen a suit by it.",
  "auther": "Maurice Chevalier"
  },
  {
  "qoute": "Many a man in love with a dimple makes the mistake of marrying the whole girl.",
  "auther": "Stephen B. Leacock"
  },
  {
  "qoute": "Many can brook the weather that love not the wind.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Many people mistake our work for our vocation. Our vocation is the love of Jesus.",
  "auther": "Mother Teresa"
  },
  {
  "qoute": "Marriage isn't a process of prolonging the life of love, but of mummifying the corpse.",
  "auther": "Sir Pelham Grenville Wodehouse"
  },
  {
  "qoute": "Marriage may often be a stormy lake, but celibacy is almost always a muddy horse pond.",
  "auther": "Thomas Love Peacock"
  },
  {
  "qoute": "Marrying to increase love is like gaming to become rich; alas, you only lose what little stock you had before.",
  "auther": "William Wycherley"
  },
  {
  "qoute": "Martin Luther King dedicated his life to love and to justice between fellow human beings. ",
  "auther": "Robert F. Kennedy"
  },
  {
  "qoute": "Men have died from time to time, and worms have eaten them, but not for love.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Men learn to love the woman they are attracted to. Women learn to become attracted to the man they fall in love with.",
  "auther": "Woody Allen"
  },
  {
  "qoute": "Men love to wonder and that is the seed of our science.",
  "auther": "Ralph Waldo Emerson"
  },
  {
  "qoute": "Men mistake friendship, but not sex, for love; women mistake sex, but not friendship, for love.",
  "auther": "Peter Wastholm"
  },
  {
  "qoute": "Men often discover their affinity to each other by the mutual love they have for a book.",
  "auther": "Samuel Smiles"
  },
  {
  "qoute": "Men shrink less from offending one who inspires love than one who inspires fear.",
  "auther": "Machiavelli"
  },
  {
  "qoute": "Money is good, love is wealth.",
  "auther": "Doug Horton"
  },
  {
  "qoute": "Money is the sinews of love, as of war.",
  "auther": "George Farquhar"
  },
  {
  "qoute": "Most men love money and security more, and creation and construction less, as they get older.",
  "auther": "John Maynard Keynes"
  },
  {
  "qoute": "Motherhood: All love begins and ends there.",
  "auther": "Robert Browning"
  },
  {
  "qoute": "Murder is born of love, and love attains the greatest intensity in murder.",
  "auther": "Octave Mirbeau"
  },
  {
  "qoute": "Music is Love in search of a word.",
  "auther": "Sidney Lanier"
  },
  {
  "qoute": "Music is love, love is music, music is life, and I love my life. Thank you and good night.",
  "auther": "A. J. McLean"
  },
  {
  "qoute": "Music is only love looking for words.",
  "auther": "Lawrence Durrell"
  },
  {
  "qoute": "My bounty is as boundless as the sea, my love as deep. The more I give thee, the more I have, For both are infinite",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "My early and invincible love of reading I would not exchange for all the riches of India.",
  "auther": "Edward Gibbon"
  },
  {
  "qoute": "My father taught me to work, but he did not teach me to love it.",
  "auther": "Abraham Lincoln"
  },
  {
  "qoute": "My first thoughts are that I should not let people down, that I should support them and love them.",
  "auther": "Diana Spencer Princess of Wales"
  },
  {
  "qoute": "My God, these folks don't know how to love - that's why they love so easily.",
  "auther": "David Herbert Lawrence"
  },
  {
  "qoute": "My love is like a red, red rose, that's newly sprung in June.",
  "auther": "Robert Burns"
  },
  {
  "qoute": "My love life is terrible. The last time I was inside a woman was when I visited the Statue of Liberty.",
  "auther": "Woody Allen"
  },
  {
  "qoute": "My wife heard me say I love you a thousand times, but she never once heard me say sorry",
  "auther": "Bruce Willis"
  },
  {
  "qoute": "Never go on trips with anyone you do not love.",
  "auther": "Ernest Hemingway"
  },
  {
  "qoute": "Never love anyone who treats you like you're ordinary.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "Never pretend to a love which you do not actually feel, for love is not ours to command.",
  "auther": "Alan W. Watts"
  },
  {
  "qoute": "Next to the love of God, the love of country is the best preventive of crime.",
  "auther": "George Borrow"
  },
  {
  "qoute": "No cord or cable can draw so forcibly, or bind so fast, as love can do with a single thread.",
  "auther": "Robert Burton"
  },
  {
  "qoute": "No evil dooms us hopelessly except the evil we love, and desire to continue in, and make no effort to escape from.",
  "auther": "George Eliot"
  },
  {
  "qoute": "No heroine can create a hero through love of one, but she can give birth to one.",
  "auther": "Jean Paul"
  },
  {
  "qoute": "No love is entirely without worth, even when the frivolous calls to the frivolous and the base to the base.",
  "auther": "Iris Murdoch"
  },
  {
  "qoute": "No man can love freedom heartily, but good men; tbc rest lovc not freedom, but licence.",
  "auther": "John Milton"
  },
  {
  "qoute": "No man can worship God or love his neighbor on an empty stomach.",
  "auther": "Woodrow Wilson"
  },
  {
  "qoute": "No man dies of love but on the stage",
  "auther": "Jane Austen"
  },
  {
  "qoute": "No money on earth can buy the love and affection that has been given to me by a grateful nation.",
  "auther": "Abdul Qadeer Khan"
  },
  {
  "qoute": "No test tube can breed love and affection. No frozen packet of semen ever read a story to a sleepy child.",
  "auther": "Shirley Williams"
  },
  {
  "qoute": "No woman ever hates a man for being in love with her, but many a woman hate a man for being a friend to her.",
  "auther": "Alexander Pope"
  },
  {
  "qoute": "No woman marries for money; they are all clever enough, before marrying a millionaire, to fall in love with him first.",
  "auther": "Cesare Pavese"
  },
  {
  "qoute": "Nobody can be successful if he doesn't love his work, love his job.",
  "auther": "David Sarnoff"
  },
  {
  "qoute": "None can love freedom heartily, but good men... the rest love not freedom, but license.",
  "auther": "John Milton"
  },
  {
  "qoute": "Not where I breathe, but where I love, I live; Not where I love, but where I am, I die.",
  "auther": "Robert Southey"
  },
  {
  "qoute": "Nothing can be love or hated unless it is first known.",
  "auther": "Leonardo Da Vinci"
  },
  {
  "qoute": "Nothing can be more obvious than all animals were created solely and exclusively for the use of man.",
  "auther": "Thomas Love Peacock"
  },
  {
  "qoute": "Nothing can be more obvious than that all animals were created solely and exclusively for the use of man.",
  "auther": "Thomas Love Peacock"
  },
  {
  "qoute": "Nothing takes the taste out of peanut butter quite like unrequited love.",
  "auther": "Charlie Brown"
  },
  {
  "qoute": "Now hatred is by far the longest pleasure; Men love in haste, but they detest at leisure.",
  "auther": "Lord George Byron"
  },
  {
  "qoute": "Now I know what love is.",
  "auther": "Virgil"
  },
  {
  "qoute": "Nowadays love is a matter of chance, matrimony a matter of money and divorce a matter of course.",
  "auther": "Helen Rowland"
  },
  {
  "qoute": "Nuptial love makes mankind; friendly love perfects it; but wanton love corrupts and debases it.",
  "auther": "Francis Bacon"
  },
  {
  "qoute": "O lyric Love, half angel and half bird. And all a wonder and a wild desire.",
  "auther": "Robert Browning"
  },
  {
  "qoute": "Of all forms of caution, caution in love is perhaps the most fatal to true happiness.",
  "auther": "Bertrand Russell"
  },
  {
  "qoute": "Of all great poems, love is the absolute and essential foundation.",
  "auther": "C. Fitzhugh"
  },
  {
  "qoute": "Of all that is written, I love only what a person has written with his own blood.",
  "auther": "Friedrich Nietzsche"
  },
  {
  "qoute": "Oh worse than everything, is kindness counterfeiting absent love.",
  "auther": "Samuel Taylor Coleridge"
  },
  {
  "qoute": "Oh, love is real enough; you will find it someday, but it has one archenemy - and that is life.",
  "auther": "Jean Anouilh"
  },
  {
  "qoute": "Oh, when I was in love with you ",
  "auther": "A. E. Housman"
  },
  {
  "qoute": "On stage I make love to twenty five thousand people; and then I go home alone.",
  "auther": "Janis Joplin"
  },
  {
  "qoute": "On the last analysis, then, love is life. Love never faileth and life never faileth so long as there is love.",
  "auther": "Henry Drummond"
  },
  {
  "qoute": "Once you come and see Kiss, you either love us or you hate us.",
  "auther": "Ace Frehley"
  },
  {
  "qoute": "One cannot think well, love well, sleep well, if one has not dined well.",
  "auther": "Virginia Woolf"
  },
  {
  "qoute": "One cannot think well, love well, sleep well, if one has not dined well.",
  "auther": "Virginia Woolf"
  },
  {
  "qoute": "One does not fall in love; one grows into love, and love grows in him.",
  "auther": "Karl A. Menninger"
  },
  {
  "qoute": "One does not love a place the less for having suffered in it, unless it has been all suffering, nothing but suffering.",
  "auther": "Jane Austen"
  },
  {
  "qoute": "One is very crazy when in love.",
  "auther": "Sigmund Freud"
  },
  {
  "qoute": "One should always be in love. That is the reason one should never marry.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "One word frees us of all the weight and pain of life: that word is love.",
  "auther": "Sophocles"
  },
  {
  "qoute": "One word frees us of all the weight and pain of life; that word is love.",
  "auther": "Sophocles"
  },
  {
  "qoute": "Only divine love bestows the keys of knowledge.",
  "auther": "Arthur Rimbaud"
  },
  {
  "qoute": "Only the words of love kept alive are worthy of not being wasted",
  "auther": "Arlo Guthrie"
  },
  {
  "qoute": "Only those who love with the heart can animate the love of others.",
  "auther": "Abel Stevens"
  },
  {
  "qoute": "Our hours in love have wings; in absence, crutches.",
  "auther": "Colley Cibber"
  },
  {
  "qoute": "Our pleasures are short, and can only charm at intervals; love is a method of protraction our greatest pleasure.",
  "auther": "Oliver Goldsmith"
  },
  {
  "qoute": "Out upon it, I have lov'd three whole days together, and am like to love three more if it proves fair weather.",
  "auther": "Sir John Suckling"
  },
  {
  "qoute": "Pains of love be sweeter far than all the other pleasures are.",
  "auther": "John Dryden"
  },
  {
  "qoute": "Passion is momentary; love is enduring.",
  "auther": "John Wooden"
  },
  {
  "qoute": "Patience with others is Love, Patience with self is Hope, Patience with God is Faith.",
  "auther": "Adel Bestavros"
  },
  {
  "qoute": "Peace will come when the Arabs will love their children more than they hate us.",
  "auther": "Golda Meir"
  },
  {
  "qoute": "People go out of their way to show the love and respect for me. It is very gratifying.",
  "auther": "Abdul Qadeer Khan"
  },
  {
  "qoute": "People hate as they love, unreasonably.",
  "auther": "William M. Thackeray"
  },
  {
  "qoute": "People love chopping wood. In this activity one immediately sees results.",
  "auther": "Albert Einstein"
  },
  {
  "qoute": "People must learn to hate and if they can learn to hate, they can be taught to love.",
  "auther": "Nelson Mandela"
  },
  {
  "qoute": "People react to fear, not love - they don't teach that in Sunday School, but it's true.",
  "auther": "Richard Nixon"
  },
  {
  "qoute": "People say they love truth, but in reality they want to believe that which they love is true.",
  "auther": "Robert J. Ringer"
  },
  {
  "qoute": "People think love is an emotion. Love is good sense.",
  "auther": "Ken Kesey"
  },
  {
  "qoute": "People who lose their parents when young are permanently in love with them.",
  "auther": "Aharon Appelfeld"
  },
  {
  "qoute": "People's hearts are like wild animals. They attach their selves to those that love and train them.",
  "auther": "Ali ibn Abi Talib"
  },
  {
  "qoute": "Philosophy stands in the same relation to the study of the actual world as masturbation to sexual love.",
  "auther": "Karl Marx"
  },
  {
  "qoute": "Poets are all who love, who feel great truths.",
  "auther": "Philip James Bailey"
  },
  {
  "qoute": "Poets' food is love and fame.",
  "auther": "Percy Bysshe Shelley"
  },
  {
  "qoute": "Poets' food is love and fame.",
  "auther": "Percy Bysshe Shelley"
  },
  {
  "qoute": "Politics are such a torment that I would advise every one I love not to mix with them.",
  "auther": "Thomas Jefferson"
  },
  {
  "qoute": "Poor little Foal of an oppressed race! I love the languid patience of thy face.",
  "auther": "Samuel Taylor Coleridge"
  },
  {
  "qoute": "Purchase not friends by gifts; when thou ceasest to give, such will cease to love.",
  "auther": "Thomas Fuller"
  },
  {
  "qoute": "Pure love and suspicion cannot dwell together: at the door where the latter enters, the former makes its exit.",
  "auther": "Alexandre Dumas"
  },
  {
  "qoute": "Pure love is a willingness to give without a thought of receiving anything in return.",
  "auther": "Peace Pilgrim"
  },
  {
  "qoute": "Pure mathematicians just love to try unsolved problems - they love a challenge.",
  "auther": "Andrew Wiles"
  },
  {
  "qoute": "Rather than love, than money, than fame, give me truth.",
  "auther": "Henry David Thoreau"
  },
  {
  "qoute": "Read as you taste fruit or savor wine, or enjoy friendship, love or life.",
  "auther": "George Holbrook Jackson"
  },
  {
  "qoute": "Real love stories never have endings.",
  "auther": "Richard Bach"
  },
  {
  "qoute": "Religion has done love a great service by making it a sin.",
  "auther": "Anatole France"
  },
  {
  "qoute": "Religion is love; in no case is it logic.",
  "auther": "Beatrice Potter Webb"
  },
  {
  "qoute": "Rightly defined philosophy is simply the love of wisdom.",
  "auther": "Marcus Tullius Cicero"
  },
  {
  "qoute": "Romance has been elegantly defined as the offspring of fiction and love.",
  "auther": "Isaac Disraeli"
  },
  {
  "qoute": "Satirists gain the applause of others through fear, not through love.",
  "auther": "William Hazlitt"
  },
  {
  "qoute": "Selfishness is one of the qualities apt to inspire love.",
  "auther": "Nathaniel Hawthorne"
  },
  {
  "qoute": "Sex without love is a meaningless experience, but as far as meaningless experiences go its pretty damn good.",
  "auther": "Woody Allen"
  },
  {
  "qoute": "Sex without love is an empty experience, but, as empty experiences go, it's one of the best.",
  "auther": "Woody Allen"
  },
  {
  "qoute": "Sex without love is merely healthy exercise.",
  "auther": "Robert A. Heinlein"
  },
  {
  "qoute": "Since I love him so much, I can easily forgive him for loving himself.",
  "auther": "Anne Brontë"
  },
  {
  "qoute": "Skill makes love unending.",
  "auther": "Ovid"
  },
  {
  "qoute": "Smiles are the language of love.",
  "auther": "David Hare"
  },
  {
  "qoute": "So long as little children are allowed to suffer, there is no true love in this world.",
  "auther": "Isadora Duncan"
  },
  {
  "qoute": "Some of the greatest love affairs I've known have involved one actor – unassisted.",
  "auther": "Wilson Mizner"
  },
  {
  "qoute": "Some people care too much. I think it's called love.",
  "auther": "A. A. Milne"
  },
  {
  "qoute": "Some thoughts always find us young, and keep us so. Such a thought is the love of the universal and eternal beauty.",
  "auther": "Ralph Waldo Emerson"
  },
  {
  "qoute": "Something there is that doesn't love a wall, and wants it down.",
  "auther": "Robert Frost"
  },
  {
  "qoute": "Sometimes love is stronger than a man's convictions.",
  "auther": "Isaac Bashevis Singer"
  },
  {
  "qoute": "Speak low, if you speak of love ",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Speak low, if you speak of love.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Study nature, love nature, stay close to nature. It will never fail you",
  "auther": "Frank Lloyd Wright"
  },
  {
  "qoute": "Such is the love of praise, so great the anxiety for victory.",
  "auther": "Virgil"
  },
  {
  "qoute": "Suffering is the ancient law of love; there is not quest without pain; there is no lover who is not also a martyr.",
  "auther": "Heinrich Suso"
  },
  {
  "qoute": "Sweet is true love that is given in vain, and sweet is death that takes away pain.",
  "auther": "Alfred Lord Tennyson"
  },
  {
  "qoute": "Sweet love renew thy force.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "Take away love and our earth is a tomb.",
  "auther": "Robert Browning"
  },
  {
  "qoute": "Take away love and our earth is a tomb.",
  "auther": "Robert Browning"
  },
  {
  "qoute": "Television has a different biorhythm than movies. I love the biorhythm of TV.",
  "auther": "Steven Spielberg"
  },
  {
  "qoute": "That best portion of a good man's life; His little, nameless, unremembered acts of kindness and of love.",
  "auther": "William Wordsworth"
  },
  {
  "qoute": "That's what I love about our music - it'll never be a hit because you can't dance to it.",
  "auther": "Adam Jones"
  },
  {
  "qoute": "The advantage of love at first sight is that it delays a second sight.",
  "auther": "Natalie Clifford Barney"
  },
  {
  "qoute": "The art of love ... is largely the art of persistence.",
  "auther": "Albert Ellis"
  },
  {
  "qoute": "The art of love is largely the art of persistence.",
  "auther": "Albert Ellis"
  },
  {
  "qoute": "The best portion of a good man's life is in his little nameless, unremembered acts of kindness and of love.",
  "auther": "William Wordsworth"
  },
  {
  "qoute": "The best portion of a good man's life, his little, nameless, unremembered acts of kindness and of love.",
  "auther": "William Wordsworth"
  },
  {
  "qoute": "The best proof of love is trust.",
  "auther": "Joyce Brothers"
  },
  {
  "qoute": "The best way to forget ones self is to look at the world with attention and love.",
  "auther": "Red Auerbach"
  },
  {
  "qoute": "The best way to know God is to love many things.",
  "auther": "Vincent Van Gogh"
  },
  {
  "qoute": "The better you understand yourself the less cause you will find to love yourself.",
  "auther": "Thomas à Kempis"
  },
  {
  "qoute": "The brave love mercy, and delight to save.",
  "auther": "John Gay"
  },
  {
  "qoute": "The course of true love never did run smooth.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "The difference between sex and love is that sex relieves tension and love causes it.",
  "auther": "Woody Allen"
  },
  {
  "qoute": "The difficulty with marriage is that we fall in love with a personality, but must live with a character.",
  "auther": "Peter de Vries"
  },
  {
  "qoute": "The door you open to give love is the very one through which love arrives.",
  "auther": "Alan Cohen"
  },
  {
  "qoute": "The end of learning is to know God, and out of that knowledge to love Him and imitate Him.",
  "auther": "John Milton"
  },
  {
  "qoute": "The English may not like music, but they absolutely love the noise it makes.",
  "auther": "Sir Thomas Beecham"
  },
  {
  "qoute": "The essence of life is finding something you really love and then making the daily experience worthwhile.",
  "auther": "Denis Waitley"
  },
  {
  "qoute": "The essence of romantic love is that wonderful beginning, after which sadness and impossibility may become the rule.",
  "auther": "Anita Brookner"
  },
  {
  "qoute": "The eyes those silent tongues of love.",
  "auther": "Miguel de Cervantes"
  },
  {
  "qoute": "The family is the school of duties... founded on love.",
  "auther": "Felix Adler"
  },
  {
  "qoute": "The fate of love is that it always seems too little or too much.",
  "auther": "Amelia E. Barr"
  },
  {
  "qoute": "The fickleness of the women I love is only equaled by the infernal consistency of the women who love me.",
  "auther": "George Bernard Shaw"
  },
  {
  "qoute": "The fickleness of the women I love is only equaled by the infernal constancy of the women who love me.",
  "auther": "George Bernard Shaw"
  },
  {
  "qoute": "The first and last thing required of genius is, love of the truth.",
  "auther": "Johann Wolfgang Von Goethe"
  },
  {
  "qoute": "The first duty of love is to listen.",
  "auther": "Paul Tillich"
  },
  {
  "qoute": "The flame of anger, bright and brief, sharpens the barb of love.",
  "auther": "Walter Savage Landor"
  },
  {
  "qoute": "The folly of all follies is to be love sick for a shadow.",
  "auther": "Alfred Lord Tennyson"
  },
  {
  "qoute": "The foundation stones for a balanced success are honesty, character, integrity, faith, love and loyalty.",
  "auther": "Zig Ziglar"
  },
  {
  "qoute": "The good life is one inspired by love and guided by knowledge.",
  "auther": "Bertrand Russell"
  },
  {
  "qoute": "The great tragedy of life is not that men perish, but that they cease to love.",
  "auther": "William Somerset Maugham"
  },
  {
  "qoute": "The greatest gift that you can give to others is the gift of unconditional love and acceptance.",
  "auther": "Brian Tracy"
  },
  {
  "qoute": "The greatest gift that you can give to others is the gift of unconditional love and acceptance.",
  "auther": "Brian Tracy"
  },
  {
  "qoute": "The greatest healing therapy is friendship and love.",
  "auther": "Hubert H. Humphrey"
  },
  {
  "qoute": "The greatest joy of life is to love and be loved.",
  "auther": "R.D. Clyde"
  },
  {
  "qoute": "The hardest-learned lesson: that people have only their kind of love to give, not our kind.",
  "auther": "Mignon McLaughlin"
  },
  {
  "qoute": "The heights charm us, but the steps do not; with the mountain in our view we love to walk the plains.",
  "auther": "Johann Wolfgang Von Goethe"
  },
  {
  "qoute": "The highest form of vanity is love of fame.",
  "auther": "George Santayana"
  },
  {
  "qoute": "The highest proof of the spirit is love. Love the eternal thing which can already on earth possess as it really is.",
  "auther": "Albert Schweitzer"
  },
  {
  "qoute": "The hind that would be mated with the lion must die of love.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "The hottest love has the coldest end.",
  "auther": "Socrates"
  },
  {
  "qoute": "The hunger for love is much more difficult to remove than the hunger for bread.",
  "auther": "Mother Teresa"
  },
  {
  "qoute": "The important thing is to be in love with something.",
  "auther": "Ray Bradbury"
  },
  {
  "qoute": "The incentive to ambition is the love of power.",
  "auther": "William Hazlitt"
  },
  {
  "qoute": "The little trouble in the world that is not due to love is due to friendship.",
  "auther": "Edgar W. Howe"
  },
  {
  "qoute": "The little unremembered acts of kindness and love are the best parts of a person's life.",
  "auther": "William Wordsworth"
  },
  {
  "qoute": "The longest absence is less perilous to love than the terrible trials of incessant proximity.",
  "auther": "Ouida"
  },
  {
  "qoute": "The love affair you seek is with yourself.",
  "auther": "Alan Cohen"
  },
  {
  "qoute": "The love boat has crashed against the everyday.",
  "auther": "Vladimir Mayakovsky"
  },
  {
  "qoute": "The love of beauty in its multiple forms is the noblest gift of the human cerebrum.",
  "auther": "Alexis Carrel"
  },
  {
  "qoute": "The love of fame is the last weakness which even the wise resign.",
  "auther": "Tacitus"
  },
  {
  "qoute": "The love of glory gives an immense stimulus.",
  "auther": "Ovid"
  },
  {
  "qoute": "The love of learning, the sequestered nooks,",
  "auther": "Henry Wadsworth Longfellow"
  },
  {
  "qoute": "The love of liberty is the love of others; the love of power is the love of ourself.",
  "auther": "William Hazlitt"
  },
  {
  "qoute": "The love of liberty is the love of others; the love of power is the love of ourselves. We cannot force love.",
  "auther": "William Hazlitt"
  },
  {
  "qoute": "The love of money grows as the money itself grows.",
  "auther": "Juvenal"
  },
  {
  "qoute": "The love of Our private friends is the only preparatory exercise for the love of all men.",
  "auther": "John Henry Newman"
  },
  {
  "qoute": "The love of truth lies at the root of much humor.",
  "auther": "Robertson Davies"
  },
  {
  "qoute": "The love that lasts longest is the love that is never returned.",
  "auther": "William Somerset Maugham"
  },
  {
  "qoute": "The love we give away is the only love we keep.",
  "auther": "Elbert Hubbard"
  },
  {
  "qoute": "The love we have in our youth is superficial compared to the love that an old man has for his old wife.",
  "auther": "Will Durant"
  },
  {
  "qoute": "The magic of first love is our ignorance that it can ever end.",
  "auther": "Benjamin Disraeli"
  },
  {
  "qoute": "The magic of first love is our ignorance that it can never end.",
  "auther": "Benjamin Disraeli"
  },
  {
  "qoute": "The man who has never made a fool of himself in love will never be wise in love.",
  "auther": "Theodor Reik"
  },
  {
  "qoute": "The mintage of wisdom is to know that rest is rust, and that real life is love, laughter, and work.",
  "auther": "Elbert Hubbard"
  },
  {
  "qoute": "The more I know of the world, the more I am convinced that I shall never see a man whom I can really love.",
  "auther": "Jane Austen"
  },
  {
  "qoute": "The more I think about it, the more I realize there is nothing more artistic that to love others.",
  "auther": "Vincent Van Gogh"
  },
  {
  "qoute": "The more we are filled with thoughts of lust the less we find true romantic love.",
  "auther": "Doug Horton"
  },
  {
  "qoute": "The more you love a memory, the stronger and stranger it is.",
  "auther": "Vladimir Nabokov"
  },
  {
  "qoute": "The more you love what you are doing, the more successful it will be for you.",
  "auther": "Jerry Gillies"
  },
  {
  "qoute": "The most dire disaster in love is the death of imagination.",
  "auther": "George Meredith"
  },
  {
  "qoute": "The most important thing a father can do for his children is to love their mother.",
  "auther": "Theodore M. Hesburgh"
  },
  {
  "qoute": "The most important thing in the world is family and love.",
  "auther": "John Wooden"
  },
  {
  "qoute": "The most important things to do in the world are to get something to eat, something to drink and somebody to love you.",
  "auther": "Brandan Behan"
  },
  {
  "qoute": "The motto of chivalry is also the motto of wisdom; to serve all, but love only one.",
  "auther": "Honoré de Balzac"
  },
  {
  "qoute": "The music may have stopped but my heart beats to another tune, this rhythm called love.",
  "auther": "A.C. Van Cherub"
  },
  {
  "qoute": "The noblest spirit is most strongly attracted by the love of glory.",
  "auther": "Marcus Tullius Cicero"
  },
  {
  "qoute": "The object of love is to serve, not to win.",
  "auther": "Wilson Woodrow"
  },
  {
  "qoute": "The only abnormality is the incapacity to love.",
  "auther": "Anais Nin"
  },
  {
  "qoute": "The only victory over love is flight.",
  "auther": "Napoleon"
  },
  {
  "qoute": "The opposite of love is not hate, the opposite of love is ignorance.",
  "auther": "Brian Hwang"
  },
  {
  "qoute": "The perfect love affair is one which is conducted entirely by post.",
  "auther": "George Bernard Shaw"
  },
  {
  "qoute": "The power of love, as the basis of a State, has never been tried.",
  "auther": "Ralph Waldo Emerson"
  },
  {
  "qoute": "The praise that comes from love does not make us vain, but more humble.",
  "auther": "Sir James Matthew Barrie"
  },
  {
  "qoute": "The purest and most thoughtful minds are those which love color the most.",
  "auther": "John Ruskin"
  },
  {
  "qoute": "The purity men love is like the mists which envelope the earth, and not like the azure ether beyond.",
  "auther": "Henry David Thoreau"
  },
  {
  "qoute": "The reason men oppose progress is not that they hate progress, but that they love inertia.",
  "auther": "Elbert Hubbard"
  },
  {
  "qoute": "The return makes one love the farewell.",
  "auther": "Alfred de Musset"
  },
  {
  "qoute": "The richest love is that which submits to the arbitration of time.",
  "auther": "Lawrence Durrell"
  },
  {
  "qoute": "The season of love is the carnival of egoism and it brings a touchstone to our natures.",
  "auther": "George Meredith"
  },
  {
  "qoute": "The soul gives unity to what it looks at with love.",
  "auther": "Thomas Carlyle"
  },
  {
  "qoute": "The spiritualization of sensuality is called love: it is a great triumph over Christianity.",
  "auther": "Friedrich Nietzsche"
  },
  {
  "qoute": "The Sun, the hearth of affection and life, pours burning love on the delighted earth.",
  "auther": "Arthur Rimbaud"
  },
  {
  "qoute": "The surest mark of a Christian is not faith, or even love, but joy.",
  "auther": "Samuel M. Shoemaker"
  },
  {
  "qoute": "The sweetest joy, the wildest woe is love.",
  "auther": "Pearl Bailey"
  },
  {
  "qoute": "The sweetest of all sounds is that of the voice of the woman we love.",
  "auther": "Jean de la Bruyère"
  },
  {
  "qoute": "The tax collector must love poor people. He is creating so many of them.",
  "auther": "William E. Vaughan"
  },
  {
  "qoute": "The test of a vocation is the love of the drudgery it involves.",
  "auther": "Logan Pearsall Smith"
  },
  {
  "qoute": "The three grand essentials of happiness are: Something to do, someone to love, and something to hope for.",
  "auther": "Alexander Chalmers"
  },
  {
  "qoute": "The waste of plenty is the resource of scarcity.",
  "auther": "Thomas Love Peacock"
  },
  {
  "qoute": "The way of peace is the way of love. Love is the greatest power on earth. It conquers all things.",
  "auther": "Peace Pilgrim"
  },
  {
  "qoute": "The way taxes are, you might as well marry for love.",
  "auther": "Joe E. Lewis"
  },
  {
  "qoute": "The way to love anything is to realize that it may be lost.",
  "auther": "Gilbert Keith Chesterton"
  },
  {
  "qoute": "The way to love anything is to realize that it might be lost.",
  "auther": "Gilbert K. Chesterton"
  },
  {
  "qoute": "The weight of the world is love. Under the burden of solitude, under the burden of dissatisfaction.",
  "auther": "Allen Ginsberg"
  },
  {
  "qoute": "There are as many sorts of love, as there are moments in time.",
  "auther": "Jane Austen"
  },
  {
  "qoute": "There are fathers who do not love their children, but there is no grandfather who does not adore his grandson.",
  "auther": "Victor Hugo"
  },
  {
  "qoute": "There are few people who are not ashamed of their love affairs when the infatuation is over.",
  "auther": "Francois de la Rochefoucauld"
  },
  {
  "qoute": "There are more love songs than anything else. If songs could make you do something we'd all love one another.",
  "auther": "Frank Zappa"
  },
  {
  "qoute": "There are no galley-slaves in the royal vessel of divine love - every man works his oar voluntarily!",
  "auther": "St. Francis de Sales"
  },
  {
  "qoute": "There are no rules for friendship. It must be left to itself. We cannot force it any more than love.",
  "auther": "William Hazlitt"
  },
  {
  "qoute": "There are no rules for friendship. It must be left to itself. We cannot force it any more than love.",
  "auther": "William Hazlitt"
  },
  {
  "qoute": "There are only three things to be done with a woman. You can love her, suffer for her, or turn her into literature.",
  "auther": "Lawrence Durrell"
  },
  {
  "qoute": "There are only two kinds of scholars; those who love ideas and those who hate them.",
  "auther": "Emile Chartier"
  },
  {
  "qoute": "There are very few people who are not ashamed of having been in love when they no longer love each other.",
  "auther": "Francois de la Rochefoucauld"
  },
  {
  "qoute": "There can be a fundamental gulf of gracelessness in a human heart which neither our love nor our courage can bridge.",
  "auther": "Patrick Campbell"
  },
  {
  "qoute": "There can be no deep disappointment where there is not deep love.",
  "auther": "Martin Luther King"
  },
  {
  "qoute": "There can be no true friends without true enemies. Unless we hate what we are not, we cannot love what we are.",
  "auther": "Samuel P. Huntington"
  },
  {
  "qoute": "There is a courtesy of the heart; it is allied to love. From it springs the purest courtesy in the outward behavior.",
  "auther": "Johann Wolfgang von Goethe"
  },
  {
  "qoute": "There is a courtesy of the heart; it is allied to love. From its springs the purest courtesy in the outward behavior.",
  "auther": "Johann Wolfgang Von Goethe"
  },
  {
  "qoute": "There is a land of the living and a land of the dead and the bridge is love, the only survival, the only meaning.",
  "auther": "Thornton Wilder"
  },
  {
  "qoute": "There is a time for work and a time for love. That leaves no other time.",
  "auther": "Coco Chanel"
  },
  {
  "qoute": "There is always some madness in love, but there is also always some reason in madness.",
  "auther": "Friedrich Nietzsche"
  },
  {
  "qoute": "There is always something ridiculous about the emotions of people whom one has ceased to love.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "There is love of course. And then there's life, its enemy.",
  "auther": "Jean Anouilh"
  },
  {
  "qoute": "There is no disguise that can for long conceal love where it exists or simulate it where it does not.",
  "auther": "Francois de la Rochefoucauld"
  },
  {
  "qoute": "There is no disguise which can hide love for long where it exists, or simulate it where it does not.",
  "auther": "La Rochefoucauld"
  },
  {
  "qoute": "There is no friendship, no love, like that of the parent for the child.",
  "auther": "Henry Ward Beecher"
  },
  {
  "qoute": "There is no greater glory than love, nor any great punishment than jealously.",
  "auther": "Lope de Vega"
  },
  {
  "qoute": "There is no love sincerer than the love of food.",
  "auther": "George Bernard Shaw"
  },
  {
  "qoute": "There is no pit so deep, that God's love is not deeper still.",
  "auther": "Corrie ten Boom"
  },
  {
  "qoute": "There is no remedy for love than to love more.",
  "auther": "Henry David Thoreau"
  },
  {
  "qoute": "There is nothing worth the wear of winning, but laughter and the love of friends.",
  "auther": "James Boswell"
  },
  {
  "qoute": "There is nothing wrong with America that faith, love of freedom, intelligence, and energy of her citizens cannot cure.",
  "auther": "Dwight D. Eisenhower"
  },
  {
  "qoute": "There is only one happiness in life - to love and to be loved.",
  "auther": "George Sand"
  },
  {
  "qoute": "There is only one kind of love, but there are a thousand imitations.",
  "auther": "Francois de la Rochefoucauld"
  },
  {
  "qoute": "There is only one terminal dignity - love.",
  "auther": "Helen Hayes"
  },
  {
  "qoute": "There is safety in reserve, but no attraction. One cannot love a reserved person.",
  "auther": "Jane Austen"
  },
  {
  "qoute": "There isn't any formula or method. You learn to love by loving.",
  "auther": "Aldous Huxley"
  },
  {
  "qoute": "There's a certain part of the contented majority who love anybody who is worth a billion dollars.",
  "auther": "John Kenneth Galbraith"
  },
  {
  "qoute": "They are the weakest-minded and the hardest-hearted men that most love change.",
  "auther": "John Ruskin"
  },
  {
  "qoute": "They would need to be already wise, in order to love wisdom.",
  "auther": "Friedrich von Schiller"
  },
  {
  "qoute": "Things are beautiful if you love them.",
  "auther": "Jean Anouilh"
  },
  {
  "qoute": "This is the miracle that happens every time to those who really love; the more they give, the more they possess.",
  "auther": "Rainer Maria Rilke"
  },
  {
  "qoute": "This is the way of peace: Overcome evil with good, falsehood with truth, and hatred with love.",
  "auther": "Peace Pilgrim"
  },
  {
  "qoute": "This is the worst of life, that love does not give us common sense but a sure way of losing it.",
  "auther": "Rebecca West"
  },
  {
  "qoute": "This love is silent.",
  "auther": "T. S. Eliot"
  },
  {
  "qoute": "This would be a much better world if more married couples were as deeply in love as they are in debt.",
  "auther": "Earl Wilson"
  },
  {
  "qoute": "Those that embrace the entire universe with love, for the most part love nothing, but their narrow selves.",
  "auther": "Johann Gottfried Von Herder"
  },
  {
  "qoute": "Those that I fight I do not hate, those that I guard I do not love.",
  "auther": "William Butler Yeats"
  },
  {
  "qoute": "Those that I fight I do not hate, those that I guard I do not love.",
  "auther": "William B. Yeats"
  },
  {
  "qoute": "Those who are faithful know only the trivial side of love: it is the faithless who know love's tragedies.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "Those who have courage to love should have courage to suffer.",
  "auther": "A. Trollope"
  },
  {
  "qoute": "Those who love deeply never grow old; they may die of old age, but they die young.",
  "auther": "Benjamin Franklin"
  },
  {
  "qoute": "Those who love not their fellowbeings live unfruitful lives, and prepare for their old age a miserable grave.",
  "auther": "Percy Bysshe Shelley"
  },
  {
  "qoute": "Those whom the gods love grow young.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "Those whom true love has held, it will go on holding.",
  "auther": "Seneca"
  },
  {
  "qoute": "Though I love my country, I do not love my countrymen.",
  "auther": "Lord George Byron"
  },
  {
  "qoute": "Though I love my country, I do not love my countrymen.",
  "auther": "Lord George Byron"
  },
  {
  "qoute": "Though lovers be lost love shall not; And death shall have no dominion.",
  "auther": "Dylan Thomas"
  },
  {
  "qoute": "Time makes friendship stronger, but love weaker",
  "auther": "Jean de la Bruyère"
  },
  {
  "qoute": "To abandon oneself to principles is really to die - and to die for an impossible love which is the contrary of love.",
  "auther": "Albert Camus"
  },
  {
  "qoute": "To an ordinary human being, love means nothing if it does not mean loving some people more than others.",
  "auther": "George Orwell"
  },
  {
  "qoute": "To be able to say how much love, is love but little.",
  "auther": "Francesco Petrarca"
  },
  {
  "qoute": "To be in love is merely to be in a perpetual state of anesthesia.",
  "auther": "Henry Louis Mencken"
  },
  {
  "qoute": "To be interested in the changing seasons is a happier state of mind than to be hopelessly in love with spring.",
  "auther": "George Santayana"
  },
  {
  "qoute": "To be wise and love exceeds man's might.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "To behold her is an immediate check to loose behavior; to love her is a liberal education.",
  "auther": "Sir Richard Steele"
  },
  {
  "qoute": "To business that we love, we rise betime and go to't with delight.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "To fail to love is not to exist at all.",
  "auther": "Mark Van Doren"
  },
  {
  "qoute": "To fall in love is to create a religion that has a fallible god.",
  "auther": "Jorge Luis Borges"
  },
  {
  "qoute": "To fear love is to fear life, and those who fear life are already three parts dead.",
  "auther": "Bertrand Russell"
  },
  {
  "qoute": "To love a thing means wanting it to live.",
  "auther": "Confucius"
  },
  {
  "qoute": "To love abundantly is to live abundantly, and to love forever is to live forever.",
  "auther": "Henry Drummond"
  },
  {
  "qoute": "To love an idea is to love it a little more than one should.",
  "auther": "Jean Rostand"
  },
  {
  "qoute": "To love and be loved is the great happiness of existence.",
  "auther": "Sydney Smith"
  },
  {
  "qoute": "To love another person is to see the face of God.",
  "auther": "Victor Hugo"
  },
  {
  "qoute": "To love another person is to see the face of God. [Les Miserables]",
  "auther": "Victor Hugo"
  },
  {
  "qoute": "To love for the sake of being loved is human, but to love for the sake of loving is angelic.",
  "auther": "Alphonse de Lamartine"
  },
  {
  "qoute": "To love is to place our happiness in the happiness of another.",
  "auther": "Gottfried Wilhelm Von Leibniz"
  },
  {
  "qoute": "To love is to receive a glimpse of heaven.",
  "auther": "Karen Sunde"
  },
  {
  "qoute": "To love one person with a private love is poor and miserable: to love all is glorious.",
  "auther": "Thomas Traherne"
  },
  {
  "qoute": "To love one that is great, is almost to be great one's self.",
  "auther": "Madame Neckar"
  },
  {
  "qoute": "To love oneself is the beginning of a life long romance.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "To love oneself is the beginning of a lifelong romance.    ",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "To love someone deeply gives you strength. Being loved by someone deeply gives you courage.",
  "auther": "Lao-Tzu"
  },
  {
  "qoute": "To love with the spirit is to pity, and he who pities most loves most.",
  "auther": "Miguel de Unamuno"
  },
  {
  "qoute": "To love without role, without power plays, is revolution.",
  "auther": "Rita Mae Brown"
  },
  {
  "qoute": "To make us love our country, our country ought to be lovely.",
  "auther": "Edmund Burke"
  },
  {
  "qoute": "To reason about love is to lose reason.",
  "auther": "Boufflers"
  },
  {
  "qoute": "To say the truth, reason and love keep little company together now-a-days.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "To tax and to please, no more than to love and to be wise, is not given to men.",
  "auther": "Edmund Burke"
  },
  {
  "qoute": "Tolerance and celebration of individual differences is the fire that fuels lasting love.",
  "auther": "Hannah Tom"
  },
  {
  "qoute": "Treasure the love you receive above all. It will survive long after your gold and good health have vanished.",
  "auther": "Og Mandino"
  },
  {
  "qoute": "Treasure the love you receive above all. It will survive long after your good health has vanished.",
  "auther": "Og Mandino"
  },
  {
  "qoute": "True love comes quietly, without banners or flashing lights. If you hear bells, get your ears checked.",
  "auther": "Erich Segal"
  },
  {
  "qoute": "True love is like ghosts, which everybody talks about and few have seen.",
  "auther": "Francois de la Rochefoucauld"
  },
  {
  "qoute": "True love is the parent of humility.",
  "auther": "William Ellery Channing"
  },
  {
  "qoute": "True love stories never have endings.",
  "auther": "Richard Bach"
  },
  {
  "qoute": "Trust no friend without faults, and love a woman, but no angel.",
  "auther": "Doris Lessing"
  },
  {
  "qoute": "Truth comes to us mediated by human love.",
  "auther": "A. N. Wilson"
  },
  {
  "qoute": "Turbulence is life force. It is opportunity. Let's love turbulence and use it for change.",
  "auther": "Ramsay Clark"
  },
  {
  "qoute": "Two persons love in one another the future good which they aid one another to unfold.",
  "auther": "Margaret Fuller"
  },
  {
  "qoute": "Unless people can be kept in the dark, it is best for those who love the truth to give them the full light.",
  "auther": "Richard Whately"
  },
  {
  "qoute": "Until I feared I would lose it, I never loved to read. One does not love breathing.",
  "auther": "Harper Lee"
  },
  {
  "qoute": "War is like love, it always finds a way.",
  "auther": "Bertolt Brecht"
  },
  {
  "qoute": "War is like love; it always finds a way.",
  "auther": "Bertolt Brecht"
  },
  {
  "qoute": "Wars begin in the minds of men, and in those minds, love and compassion would have built the defenses of peace.",
  "auther": "U. Thant"
  },
  {
  "qoute": "We always deceive ourselves twice about the people we love - first to their advantage, then to their disadvantage.",
  "auther": "Albert Camus"
  },
  {
  "qoute": "We always love those who admire us, but we do not always love those whom we admire.",
  "auther": "Francois de la Rochefoucauld"
  },
  {
  "qoute": "We always love those who admire us; we do not always love those whom we admire.",
  "auther": "Francois de la Rochefoucauld"
  },
  {
  "qoute": "We are all born for love. It is the principle of existence, and its only end.",
  "auther": "Benjamin Disraeli"
  },
  {
  "qoute": "We are all fools in love.",
  "auther": "Jane Austen"
  },
  {
  "qoute": "We are apt to love praise, but not deserve it. But if we would deserve it, we must love virtue more than that.",
  "auther": "William Penn"
  },
  {
  "qoute": "We are nearer loving those who hate us than those who love us more than we wish.",
  "auther": "Francois de la Rochefoucauld"
  },
  {
  "qoute": "We are shaped and fashioned by what we love.",
  "auther": "Johann Wolfgang Von Goethe"
  },
  {
  "qoute": "We bury love; Forgetfulness grows over it like grass: That is a thing to weep for, not the dead.",
  "auther": "Alexander Smith"
  },
  {
  "qoute": "We can not do great things. We can only do little things with great love.",
  "auther": "Mother Teresa"
  },
  {
  "qoute": "We can only love what we know, and we can never know completely what we do not love. Love is a mode of knowledge.",
  "auther": "Aldous Huxley"
  },
  {
  "qoute": "We can recognize the dawn and the decline of love by the uneasiness we feel when alone together.",
  "auther": "Jean de la Bruyère"
  },
  {
  "qoute": "We can sometimes love what we do not understand, but it is impossible completely to understand what we do not love.",
  "auther": "Anna Brownell Jameson"
  },
  {
  "qoute": "We can't command our love, but we can our actions.",
  "auther": "Sir Arthur Conan Doyle"
  },
  {
  "qoute": "We cannot fashion our children after our desires, we must have them and love them as God has given them to us.",
  "auther": "Johann Wolfgang Von Goethe"
  },
  {
  "qoute": "We cannot really love anybody with whom we never laugh.",
  "auther": "Agnes Repplier"
  },
  {
  "qoute": "We don't believe in rheumatism and true love until after the first attack.",
  "auther": "Marie von Ebner-Eschenbach"
  },
  {
  "qoute": "We don't love qualities, we love persons; sometimes by reason of their defects as well as of their qualities.",
  "auther": "Jacques Maritain"
  },
  {
  "qoute": "We have just enough religion to make us hate, but not enough to make us love on another.",
  "auther": "Jonathan Swift"
  },
  {
  "qoute": "We have just enough religion to make us hate, but not enough to make us love one another.",
  "auther": "Jonathan Swift"
  },
  {
  "qoute": "We love because it's the only true adventure.",
  "auther": "Nikki Giovanni"
  },
  {
  "qoute": "We love but once, for once only are we perfectly equipped for loving.",
  "auther": "Cyril Connolly"
  },
  {
  "qoute": "We love in another's soul whatever of ourselves we can deposit in it; the greater the deposit, the greater the love.",
  "auther": "Irving Layton"
  },
  {
  "qoute": "We love in others what we lack in ourselves, and would be everything, but what we are.",
  "auther": "Richard Henry Stoddard"
  },
  {
  "qoute": "We love the precepts for the teacher's sake.",
  "auther": "George Farquhar"
  },
  {
  "qoute": "We love those who admire us, but not those whom we admire.",
  "auther": "Francois de la Rochefoucauld"
  },
  {
  "qoute": "We love to expect, and when expectation is either disappointed or gratified, we want to be again expecting.",
  "auther": "Samuel Johnson"
  },
  {
  "qoute": "We love to overlook the boundaries which we do not wish to pass.",
  "auther": "Samuel Johnson"
  },
  {
  "qoute": "We may give without loving, but we cannot love without giving",
  "auther": "Bernard Meltzer"
  },
  {
  "qoute": "We must love one another or die.",
  "auther": "W. H. Auden"
  },
  {
  "qoute": "We never know the love of the parent till we become parents ourselves.",
  "auther": "Henry Ward Beecher"
  },
  {
  "qoute": "We owe to the Middle Ages the two worst inventions of humanity - gunpowder and romantic love.",
  "auther": "André Maurois"
  },
  {
  "qoute": "We owe to the Middle Ages the two worst inventions of humanity - gunpowder and romantic love.",
  "auther": "André Maurois"
  },
  {
  "qoute": "We pardon to the extent that we love.",
  "auther": "Francois de la Rochefoucauld"
  },
  {
  "qoute": "We perceive when love begins and when it declines by our embarrassment when alone together.",
  "auther": "La Bruyere"
  },
  {
  "qoute": "We'll love you just the way you are if you're perfect.",
  "auther": "Alanis Morissette"
  },
  {
  "qoute": "What a man takes in by contemplation, that he pours out in love.",
  "auther": "Meister Eckhart"
  },
  {
  "qoute": "What a profound significance small things assume when the woman we love conceals them from us.",
  "auther": "Marcel Proust"
  },
  {
  "qoute": "What force is more potent than love?",
  "auther": "Igor Stravinsky"
  },
  {
  "qoute": "What greater gift than the love of a cat.",
  "auther": "Charles Dickens"
  },
  {
  "qoute": "What I cannot love, I overlook. Is that real friendship?",
  "auther": "Anais Nin"
  },
  {
  "qoute": "What is a hero without love for mankind.",
  "auther": "Doris Lessing"
  },
  {
  "qoute": "What is love? It is the morning and the evening star.",
  "auther": "Sinclair Lewis"
  },
  {
  "qoute": "What light is to the eyes - what air is to the lungs - what love is to the heart, liberty is to the soul of man.",
  "auther": "Robert Green Ingersoll"
  },
  {
  "qoute": "What the world really needs is more love and less paper work.",
  "auther": "Pearl Bailey"
  },
  {
  "qoute": "What though youth gave love and roses, Age still leaves us friends and wine.",
  "auther": "Thomas Moore"
  },
  {
  "qoute": "What we can do for another is the test of powers. What we can suffer for is the test of love.",
  "auther": "Bishop Westcott"
  },
  {
  "qoute": "What we now call ''finance'' is, I hold, an intellectual perversion of what began as warm human love.",
  "auther": "Robert Graves"
  },
  {
  "qoute": "Whatever else is unsure in this stinking dunghill of a world a mother's love is not.",
  "auther": "James Joyce"
  },
  {
  "qoute": "Whatever is done for love always occurs beyond good and evil.",
  "auther": "Friedrich Nietzsche"
  },
  {
  "qoute": "Whatever you want to do, if you want to be great at it, you have to love it and be able to make sacrifices for it.",
  "auther": "Maya Angelou"
  },
  {
  "qoute": "When a man has once loved a woman, he will do anything for her, except continue to love her.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "When a writer talks about his work, he's talking about a love affair.",
  "auther": "Alfred Kazin"
  },
  {
  "qoute": "When first we met we did not guess that Love would prove so hard a master.",
  "auther": "Robert Bridges"
  },
  {
  "qoute": "When love and skill work together, expect a masterpiece.",
  "auther": "John Ruskin"
  },
  {
  "qoute": "When love and skill work together, expect a masterpiece.",
  "auther": "John Ruskin"
  },
  {
  "qoute": "When love begins to sicken and decay it uses an enforced ceremony.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "When love begins to sicken and decay, it useth an enforced ceremony.",
  "auther": "William Shakespeare"
  },
  {
  "qoute": "When men and women are able to respect and accept their differences then love has a chance to blossom.",
  "auther": "John Gray"
  },
  {
  "qoute": "When once estrangement has arisen between those who truly love each other, everything seems to widen the breach.",
  "auther": "Mary Elizabeth Braddon"
  },
  {
  "qoute": "When one is too old for love, one finds great comfort in good dinners.",
  "auther": "Zora Neale Hurston"
  },
  {
  "qoute": "When we are in love we seem to ourselves quite different from what we were before.",
  "auther": "Blaise Pascal"
  },
  {
  "qoute": "When we first fall in love, we feel that we know all there is to know about life, and perhaps we are right.",
  "auther": "Mignon McLaughlin"
  },
  {
  "qoute": "When we really worship anything, we love not only its clearness but its obscurity. We exult in its very invisibility.",
  "auther": "Gilbert K. Chesterton"
  },
  {
  "qoute": "When you have really exhausted an experience you always reverence and love it.",
  "auther": "Albert Camus"
  },
  {
  "qoute": "When you love someone all your saved-up wishes start coming out.",
  "auther": "Elizabeth Bowen"
  },
  {
  "qoute": "When you protect yourself from pain, be sure you do not protect yourself from love.",
  "auther": "Alan Cohen"
  },
  {
  "qoute": "When you put faith, hope and love together, you can raise positive kids in a negative world.",
  "auther": "Zig Ziglar"
  },
  {
  "qoute": "When you really want love you will find it waiting for you.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "Whenever you are confronted with an opponent. Conquer him with love.",
  "auther": "Mahatma Gandhi"
  },
  {
  "qoute": "Whenever you have truth it must be given with love, or the message and the messenger will be rejected.",
  "auther": "Mahatma Gandhi"
  },
  {
  "qoute": "Whenever you hear a man speak of his love for his country, it is a sign that he expects to be paid for it.",
  "auther": "Henry Louis Mencken"
  },
  {
  "qoute": "Where both deliberate, the love is slight: Who ever lov'd, that lov'd not at first sight?",
  "auther": "Christopher Marlowe"
  },
  {
  "qoute": "Where love and wisdom drink out of the same cup, in this everyday world, it is the exception.",
  "auther": "Madame Neckar"
  },
  {
  "qoute": "Where love is concerned, too much is not even enough.",
  "auther": "Pierre de Beaumarchais"
  },
  {
  "qoute": "Where there is great love there are always miracles.",
  "auther": "Willa Cather"
  },
  {
  "qoute": "Where there is great love, there are always wishes.",
  "auther": "Willa Cather"
  },
  {
  "qoute": "Where there is love there is life.",
  "auther": "Mahatma Gandhi"
  },
  {
  "qoute": "Where there is marriage without love, there will be love without marriage.",
  "auther": "Benjamin Franklin"
  },
  {
  "qoute": "Where there is no extravagance there is no love, and where there is no love there is no understanding.",
  "auther": "Oscar Wilde"
  },
  {
  "qoute": "Where we love is home, home that our feet may leave, but not our hearts.",
  "auther": "Oliver Wendell Holmes"
  },
  {
  "qoute": "Where women love each other, men learn to smother their mutual dislike.",
  "auther": "George Eliot"
  },
  {
  "qoute": "Whether life is worth living depends on whether there is love in life.",
  "auther": "R. D. Laing"
  },
  {
  "qoute": "Who is wise in love, love most, say least.",
  "auther": "Alfred Lord Tennyson"
  },
  {
  "qoute": "Whoever loves above all the approach of love will never know the joy of attaining it.",
  "auther": "Antoine de Saint-Exupéry"
  },
  {
  "qoute": "Wicked men obey from fear; good men, from love.",
  "auther": "Aristotle"
  },
  {
  "qoute": "Woe to the man whose heart has not learned while young to hope, to love - and to put its trust in life.",
  "auther": "Joseph Conrad"
  },
  {
  "qoute": "Woman often feigns love; man, oftener, passion.",
  "auther": "Charles Edward Jerningham"
  },
  {
  "qoute": "Women have simple tastes. They get pleasure out of the conversation of children in arms and men in love.",
  "auther": "Henry Louis Mencken"
  },
  {
  "qoute": "Women of quality are so civil, you can hardly distinguish love from good breeding.",
  "auther": "William Wycherley"
  },
  {
  "qoute": "Words make love with one another.",
  "auther": "Andre Breton"
  },
  {
  "qoute": "Work and love; these are the basics. Without them there is neurosis.",
  "auther": "Theodor Reik"
  },
  {
  "qoute": "Worthless people love only to eat and drink; people of worth eat and drink only to live.",
  "auther": "Socrates"
  },
  {
  "qoute": "Would not love see returning penitence afar off, and fall on its neck and kiss it?",
  "auther": "George Eliot"
  },
  {
  "qoute": "You believe that a lover will bring you love, but it is your love that will bring you a lover.",
  "auther": "Alan Cohen"
  },
  {
  "qoute": "You can fall in love at first sight with a place as with a person.",
  "auther": "A. Waugh"
  },
  {
  "qoute": "You can give without loving, but you cannot love without giving.",
  "auther": "Amy Carmichael"
  },
  {
  "qoute": "You can see God from anywhere if your mind is set to love and obey Him.",
  "auther": "A. W. Tozer"
  },
  {
  "qoute": "You can't buy love, but you can pay heavily for it.",
  "auther": "H. Youngman"
  },
  {
  "qoute": "You cannot love a thing without wanting to fight for it.",
  "auther": "Gilbert K. Chesterton"
  },
  {
  "qoute": "You cannot save people, you can only love them.",
  "auther": "Anais Nin"
  },
  {
  "qoute": "You cannot touch love either; but you feel the sweetness that it pours into everything.",
  "auther": "Annie Sullivan"
  },
  {
  "qoute": "You have to love what you do to want to do it everyday.",
  "auther": "Aaliyah"
  },
  {
  "qoute": "You have to love your children unselfishly. That is hard. But it is the only way.",
  "auther": "Barbara Bush"
  },
  {
  "qoute": "You may call God love, you may call God goodness. But the best name for God is compassion.",
  "auther": "Meister Eckhart"
  },
  {
  "qoute": "You yourself, as much as anybody in the entire universe, deserve your love and affection.",
  "auther": "Buddha"
  },
  {
  "qoute": "Young men make great mistakes in life; for one thing, they idealize love too much.",
  "auther": "B. Jowett"
  },
  {
  "qoute": "Young men wish; love, money and health. One day, they'll say; health, money and love.",
  "auther": "Paul Geraldy"
  },
  {
  "qoute": "Your friend is your field which you sow with love and reap with thanksgiving.",
  "auther": "Kahlil Gibran"
  },
  {
  "qoute": "Youth fades; love droops, the leaves of friendship fall; A mother's secret hope outlives them all.",
  "auther": "Oliver Wendell Holmes"
  },
  {
  "qoute": "Youth is ever apt to judge in haste, ",
  "auther": "Aaron Hill"
  },
  {
  "qoute": "All, everything that I understand, I understand only because I love.",
  "auther": "Leo Tolstoy"
  },
  {
  "qoute": "Faith makes all things possible... love makes all things easy.",
  "auther": "Dwight L. Moody"
  },
  {
  "qoute": "I was uncomfortable writing fiction. My love was the personal essay, rather than the novel.",
  "auther": "Alain de Botton"
  },
  {
  "qoute": "One can find women who have never had one love affair, but it is rare indeed to find any who have had only one.",
  "auther": "Francois de la Rochefoucauld"
  }
  ]
