[
  {
    "qoute" : "A feeling of sadness and longing that is not akin to pain, and resembles sorrow only as the mist resembles the rain.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "A mighty pain to love it is, ",
    "auther" : "Abraham Cowley"
  },
  {
    "qoute" : "After great pain, a formal feeling comes. The Nerves sit ceremonious, like tombs.",
    "auther" : "Emily Dickinson"
  },
  {
    "qoute" : "All pain is a punishment, and every punishment is inflicted for love as much as for justice.",
    "auther" : "Joseph De Maistre"
  },
  {
    "qoute" : "All pain is either severe or slight, if slight, it is easily endured; if severe, it will without doubt be brief.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Before we make love my husband takes a pain killer.",
    "auther" : "Joan Rivers"
  },
  {
    "qoute" : "A feeling of sadness and longing that is not akin to pain, and resembles sorrow only as the mist resembles the rain.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "A mighty pain to love it is, ",
    "auther" : "Abraham Cowley"
  },
  {
    "qoute" : "After great pain, a formal feeling comes. The Nerves sit ceremonious, like tombs.",
    "auther" : "Emily Dickinson"
  },
  {
    "qoute" : "All pain is a punishment, and every punishment is inflicted for love as much as for justice.",
    "auther" : "Joseph De Maistre"
  },
  {
    "qoute" : "All pain is either severe or slight, if slight, it is easily endured; if severe, it will without doubt be brief.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Before we make love my husband takes a pain killer.",
    "auther" : "Joan Rivers"
  },
  {
    "qoute" : "Don't hold to anger, hurt or pain. They steal your energy and keep you from love.",
    "auther" : "Leo Buscaglia"
  },
  {
    "qoute" : "Doubt is a pain too lonely to know that faith is his twin brother.",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "Endure and persist; this pain will turn to good by and by.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "Even Pain pricks to livelier living.",
    "auther" : "Amy Lowell"
  },
  {
    "qoute" : "Evil being the root of mystery, pain is the root of knowledge.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "For too much rest becomes a pain.",
    "auther" : "Homer"
  },
  {
    "qoute" : "For we are born in other's pain, and perish in our own.",
    "auther" : "Francis Thompson"
  },
  {
    "qoute" : "God is a concept by which we measure our pain.",
    "auther" : "John Lennon"
  },
  {
    "qoute" : "God whispers in our pleasures, but shouts in our pain.",
    "auther" : "C. S. Lewis"
  },
  {
    "qoute" : "Grace is the absence of everything that indicates pain or difficulty, hesitation or incongruity.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Great is the power of habit. It teaches us to bear fatigue and to despise wounds and pain.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "He who makes a beast of himself gets rid of the pain of being a man.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "How much pain worries have cost us that have never happened?",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "Humor does not diminish the pain - it makes the space around it get bigger.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "Hunger, love, pain, fear are some of those inner forces which rule the individual's instinct for self preservation.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I assess the power of a will by how much resistance, pain, torture it endures and knows how to turn to its advantage.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "I do my best work when I am in pain and turmoil.",
    "auther" : "Sting"
  },
  {
    "qoute" : "I find the pain of a little censure, even when it is unfounded, is more acute than the pleasure of much praise.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "I understand people's suffering, people's pain, more than you will every know yourself.",
    "auther" : "Diana Spencer Princess of Wales"
  },
  {
    "qoute" : "If pain could have cured us we should long ago have been saved.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "If pleasure was not followed by pain, who would forbear it?",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "If pleasure was not followed by pain, who would forbear it?",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Illness is the doctor to whom we pay most heed; to kindness, to knowledge we make promise only; pain we obey.",
    "auther" : "Marcel Proust"
  },
  {
    "qoute" : "It is a clear gain to sacrifice pleasure in order to avoid pain.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "It is almost a definition of a gentleman to say that he is one who never inflicts pain.",
    "auther" : "John Henry Newman"
  },
  {
    "qoute" : "It is almost the definition of a gentleman to say that he is one who never inflicts pain.",
    "auther" : "John Henry Newman"
  },
  {
    "qoute" : "It is easier to find men who will volunteer to die, than to find those who are willing to endure pain with patience.",
    "auther" : "Julius Caesar"
  },
  {
    "qoute" : "It is very iniquitous to make me pay my debts - you have no idea of the pain it gives one.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Laughter is higher than all pain.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Laughter is the tonic, the relief, the surcease for pain.",
    "auther" : "Charlie Chaplin"
  },
  {
    "qoute" : "Leaders don't inflict pain - they share pain.",
    "auther" : "Max Depree"
  },
  {
    "qoute" : "Liberty is a different kind of pain from prison.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "Life is pain and the enjoyment of love is an anesthetic.",
    "auther" : "Cesare Pavese"
  },
  {
    "qoute" : "Much of your pain is the bitter potion by which the physician within you heals your sick self.",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "My focus is to forget the pain of life. Forget the pain, mock the pain, reduce it. And laugh.",
    "auther" : "Jim Carrey"
  },
  {
    "qoute" : "Never a lip is curved with pain That can't be kissed into smiles again.",
    "auther" : "Bret Harte"
  },
  {
    "qoute" : "No pain, no palm; no thorns, no throne; no gall, no glory; no cross, no crown.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "Nothing begins, and nothing ends, That is not paid with moan; For we are born in others pain And perish in our own.",
    "auther" : "Francis Thompson"
  },
  {
    "qoute" : "Nothing is necessary except God, and nothing is less necessary than pain.",
    "auther" : "Joseph De Maistre"
  },
  {
    "qoute" : "Old age is a tyrant, who forbids, under pain of death, the pleasures of youth.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "One good thing about music, when it hits you feel no pain.",
    "auther" : "Bob Marley"
  },
  {
    "qoute" : "One moment of true forgiveness can erase years of guilt, pain, or fear.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "One of the greatest pains to human nature is the pain of a new idea.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "One pain is lessened by another's anguish.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "One word frees us of all the weight and pain of life: that word is love.",
    "auther" : "Sophocles"
  },
  {
    "qoute" : "One word frees us of all the weight and pain of life; that word is love.",
    "auther" : "Sophocles"
  },
  {
    "qoute" : "Our sincerest laughter with some pain is fraught.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "Pain adds rest unto pleasure, and teaches the luxury of health.",
    "auther" : "Martin Farquhar Tupper"
  },
  {
    "qoute" : "Pain and death are a part of life. To reject them is to reject life itself.",
    "auther" : "Havelock Ellis"
  },
  {
    "qoute" : "Pain and pleasure, grief and joy, passions and sensations succeed each other, and never all exist at the same time.",
    "auther" : "David Hume"
  },
  {
    "qoute" : "Pain and pleasure, like light and darkness, succeed each other.",
    "auther" : "Laurence Sterne"
  },
  {
    "qoute" : "Pain dies quickly, and lets her weary prisoners go; the fiercest agonies have shortest reign.",
    "auther" : "William C. Bryant"
  },
  {
    "qoute" : "Pain forces even the innocent to lie.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Pain has its own noble joy, when it starts a strong consciousness of life, from a stagnant one.",
    "auther" : "John Sterling"
  },
  {
    "qoute" : "Pain has its reasons, pleasure is totally indifferent.",
    "auther" : "Francis Picabia"
  },
  {
    "qoute" : "Pain is less subject than pleasure to careless expression.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Pain is life - the sharper, the more evidence of life.",
    "auther" : "Charles Lamb"
  },
  {
    "qoute" : "Pain is such an uncomfortable feeling that even a tiny amount of it is enough to ruin every enjoyment.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "Pain makes man think. Thought makes man wise. Wisdom makes life endurable.",
    "auther" : "John Patrick"
  },
  {
    "qoute" : "Pain nourishes courage. You can't be brave if you've only had wonderful things happen to you.''",
    "auther" : "Mary Tyler Moore"
  },
  {
    "qoute" : "Pain of mind is worse than pain of body.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Pain pays the income of each precious thing.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Pain was a fascinating horror.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Pain with the thousand teeth.",
    "auther" : "Sir William Watson"
  },
  {
    "qoute" : "Personality is born out of pain. It is the fire shut up in the flint.",
    "auther" : "J. B. Yeats"
  },
  {
    "qoute" : "Pleasure and pain, though directly opposite are contrived to be constant companions.",
    "auther" : "Pierre Charron"
  },
  {
    "qoute" : "Pleasure is nothing else but the intermission of pain.",
    "auther" : "John Selden"
  },
  {
    "qoute" : "Pleasure that is obtained by unreasonable and unsuitable cost, must always end in pain.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Prefer a loss to dishonest gain; the one brings pain at the moment, the other for all time.",
    "auther" : "Chilo"
  },
  {
    "qoute" : "Remorse is the pain of sin.",
    "auther" : "Theodore Parker"
  },
  {
    "qoute" : "Satisfaction consists in freedom from pain, which is the positive element of life.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Suffering is the ancient law of love; there is not quest without pain; there is no lover who is not also a martyr.",
    "auther" : "Heinrich Suso"
  },
  {
    "qoute" : "Suspicion is most often useless pain.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Sweet is true love that is given in vain, and sweet is death that takes away pain.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "The aim of the wise is not to secure pleasure, but to avoid pain.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "The great art of life is sensation, to feel that we exist, even in pain.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "The greatest evil is physical pain.",
    "auther" : "St. Augustine of Hippo"
  },
  {
    "qoute" : "The history of a soldier's wound beguiles the pain of it.",
    "auther" : "Laurence Sterne"
  },
  {
    "qoute" : "The mind conceives with pain, but it brings forth with delight.",
    "auther" : "Joseph Joubert"
  },
  {
    "qoute" : "The moment an ill can be patiently handled, it is disarmed of its poison, though not of its pain.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "The only antidote to mental suffering is physical pain.",
    "auther" : "Karl Marx"
  },
  {
    "qoute" : "The pain of parting is nothing to the joy of meeting again.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "The pain of the mind is worse than the pain of the body.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "The pain passes, but the beauty remains.",
    "auther" : "Pierre-Auguste Renoir"
  },
  {
    "qoute" : "The puritan hated bear baiting, not because it gave pain to the bear, but because it gave pleasure to the spectators.",
    "auther" : "Thomas B. Macaulay"
  },
  {
    "qoute" : "The rewards for those who persevere far exceed the pain that must precede the victory.",
    "auther" : "Ted W. Engstrom"
  },
  {
    "qoute" : "The secret of joy is the mastery of pain.",
    "auther" : "Anais Nin"
  },
  {
    "qoute" : "The smallest pain in our little finger gives us more concern than the destruction of millions of our fellow beings.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The trouble with born-again Christians is that they are an even bigger pain the second time around.",
    "auther" : "Herb Caen"
  },
  {
    "qoute" : "The two enemies of human happiness are pain and boredom.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "There has never been a great athlete who died not knowing what pain is.",
    "auther" : "Bill Bradley"
  },
  {
    "qoute" : "There has never been a great athlete who died not knowing what pain is.",
    "auther" : "Bill Bradley"
  },
  {
    "qoute" : "There is no beautifier of complexion or form of behavior like the wish to scatter joy, and not pain, around us.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There is no coming to consciousness without pain.",
    "auther" : "Carl Gustav Jung"
  },
  {
    "qoute" : "There is no pain so great as the memory of joy in present grief.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "This is a tough game. There are times when you've got to play hurt, when you've got to block out the pain.",
    "auther" : "Shaquille O'Neal"
  },
  {
    "qoute" : "To give pain is the tyranny; to make happy, the true empire of beauty.",
    "auther" : "Sir Richard Steele"
  },
  {
    "qoute" : "Tragedy delights by affording a shadow of the pleasure which exists in pain.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "Use pain as a stepping stone, not a camp ground.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "We all try to escape pain and death, while we seek what is pleasant.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "We must all suffer one of two things: the pain of discipline or the pain of regret or disappointment.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "What happiness is there which is not purchased with more or less of pain?",
    "auther" : "Margaret Oliphant"
  },
  {
    "qoute" : "When pain is over, the remembrance of it often becomes a pleasure.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "When there is pain, there are no words. All pain is the same.",
    "auther" : "Toni Morrison"
  },
  {
    "qoute" : "When you protect yourself from pain, be sure you do not protect yourself from love.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "Who apart from the gods is without pain for his whole lifetime's length?.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "Who, except the gods, can live time through forever without any pain?",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "Wisdom is nothing more than healed pain.",
    "auther" : "Robert E. Lee"
  },
  {
    "qoute" : "Your pain is the breaking of the shell that encloses your understanding.",
    "auther" : "Kahlil Gibran"
  }
]