[
  {
    "qoute" : "A child who is allowed to be disrespectful to his parents will not have true respect for anyone.",
    "auther" : "Billy Graham"
  },
  {
    "qoute" : "A Jewish man with parents alive is a fifteen-year-old boy, and will remain a fifteen-year-old boy until they die!",
    "auther" : "Philip Roth"
  },
  {
    "qoute" : "A Sunday school is a prison in which children do penance for the evil conscience of their parents.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Brevity and conciseness are the parents of correction.",
    "auther" : "Hosea Ballou"
  },
  {
    "qoute" : "Chance makes our parents, but choice makes our friends.",
    "auther" : "Jacques Delille"
  },
  {
    "qoute" : "Children always assume the sexual lives of their parents come to a grinding halt at their conception.",
    "auther" : "Alan Bennett"
  },
  {
    "qoute" : "Children aren't happy with nothing to ignore, and that's what parents were created for.",
    "auther" : "Ogden Nash"
  },
  {
    "qoute" : "Children begin by loving their parents. After a time they judge them. Rarely if ever do they forgive them.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Children begin by loving their parents. After a time they judge them. Rarely, if ever, do they forgive them.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A child who is allowed to be disrespectful to his parents will not have true respect for anyone.",
    "auther" : "Billy Graham"
  },
  {
    "qoute" : "A Jewish man with parents alive is a fifteen-year-old boy, and will remain a fifteen-year-old boy until they die!",
    "auther" : "Philip Roth"
  },
  {
    "qoute" : "A Sunday school is a prison in which children do penance for the evil conscience of their parents.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Brevity and conciseness are the parents of correction.",
    "auther" : "Hosea Ballou"
  },
  {
    "qoute" : "Chance makes our parents, but choice makes our friends.",
    "auther" : "Jacques Delille"
  },
  {
    "qoute" : "Children always assume the sexual lives of their parents come to a grinding halt at their conception.",
    "auther" : "Alan Bennett"
  },
  {
    "qoute" : "Children aren't happy with nothing to ignore, and that's what parents were created for.",
    "auther" : "Ogden Nash"
  },
  {
    "qoute" : "Children begin by loving their parents. After a time they judge them. Rarely if ever do they forgive them.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Children begin by loving their parents. After a time they judge them. Rarely, if ever, do they forgive them.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Children begin by loving their parents; as they grow older they judge them; sometimes they forgive them.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "I am the slave of my baptism. Parents, you have caused my misfortune, and you have caused your own.",
    "auther" : "Arthur Rimbaud"
  },
  {
    "qoute" : "I have frequently gained my first real insight into the character of parents by studying their children.",
    "auther" : "Sir Arthur Conan Doyle"
  },
  {
    "qoute" : "I'm convinced that what kids need today are parents - not buddies. They need someone who will exercise mature judgment.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "If your parents never had children, chances are you won't, either.",
    "auther" : "Dick Cavett"
  },
  {
    "qoute" : "Indecision and delays are the parents of failure.",
    "auther" : "George Canning"
  },
  {
    "qoute" : "It is a wise tune that knows its own father, and I like my music to be the legitimate offspring of respectable parents.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "It is not a bad thing that children should occasionally, and politely, put parents in their place.",
    "auther" : "Sidonie Gabrielle Colette"
  },
  {
    "qoute" : "It is of no consequence of what parents a man is born, as long as he be a man of merit.",
    "auther" : "Horace"
  },
  {
    "qoute" : "It's very hard for our parents who see us enter a world that they can't imagine.",
    "auther" : "Alice Walker"
  },
  {
    "qoute" : "Kids need parents who love and support them unconditionally, full stop.",
    "auther" : "Henry Rollins"
  },
  {
    "qoute" : "Let parents bequeath to their children not riches, but the spirit of reverence.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Lifestyles and sex roles are passed from parents to children as inexorably as blue eyes or small feet.",
    "auther" : "Letty Cottin Pogrebin"
  },
  {
    "qoute" : "My brother's gay. My parents don't mind as long as he marries a doctor.",
    "auther" : "Elayne Boosler"
  },
  {
    "qoute" : "My heroes are and were my parents. I can't see having anyone else as my heroes.",
    "auther" : "Michael Jordan"
  },
  {
    "qoute" : "My parents were absolutely delighted that I knew what I wanted to do.",
    "auther" : "Vivien Leigh"
  },
  {
    "qoute" : "My parents were neither very poor nor conspicuously honest.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "No matter how eloquently a dog may bark, he cannot tell you that his parents were poor, but honest.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "Parents are not quite interested injustice, they are interested in quiet.",
    "auther" : "Bill Cosby"
  },
  {
    "qoute" : "Parents are sometimes a bit of a disappointment to their children. They don't fulfill the promise of their early years.",
    "auther" : "Anthony Powell"
  },
  {
    "qoute" : "Parents are the bones on which children sharpen their teeth.",
    "auther" : "Peter Ustinov"
  },
  {
    "qoute" : "Parents are the bones upon which children sharpen their teeth.",
    "auther" : "Peter Ustinov"
  },
  {
    "qoute" : "Parents are the last people on earth who ought to have children.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Parents giving the keys to the car act as if they are giving the keys to the kingdom.",
    "auther" : "William E. Rothschild"
  },
  {
    "qoute" : "Parents have a right to insist that godless evolution not be taught to their children.",
    "auther" : "Pat Buchanan"
  },
  {
    "qoute" : "Parents learn a lot from their children about coping with life.",
    "auther" : "Muriel Spark"
  },
  {
    "qoute" : "Parents were invented to make children happy by giving them something to ignore.",
    "auther" : "Ogden Nash"
  },
  {
    "qoute" : "Parents wonder why the streams are bitter, when they themselves have poisoned the fountain.",
    "auther" : "John Locke"
  },
  {
    "qoute" : "People who lose their parents when young are permanently in love with them.",
    "auther" : "Aharon Appelfeld"
  },
  {
    "qoute" : "Psychiatry enables us to correct our faults by confessing our parents shortcomings.",
    "auther" : "Laurence J. Peter"
  },
  {
    "qoute" : "School is where you go between when your parents can't take you, and industry can't take you.",
    "auther" : "John Updike"
  },
  {
    "qoute" : "Several years before birth, advertise for a couple of parents belonging to long-lived families.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Sex is hereditary. If your parents never had it, chances are you wont either.",
    "auther" : "Joseph Fischer"
  },
  {
    "qoute" : "The first half of our life is ruined by our parents and the second half by our children.",
    "auther" : "Clarence Darrow"
  },
  {
    "qoute" : "The first half of our lives is ruined by our parents, and the second half by our children.",
    "auther" : "Clarence Darrow"
  },
  {
    "qoute" : "The joys of parents are secret, and so are their grieves and fears.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The main reason I wanted to be successful was to get out of the ghetto. My parents helped direct my path.",
    "auther" : "Florence Griffith-Joyner"
  },
  {
    "qoute" : "The most important thing that parents can teach their children is how to get along without them.",
    "auther" : "Frank A. Clark"
  },
  {
    "qoute" : "The only people who seem to have nothing to do with the education of the children are the parents.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The parents age must be remembered, both for joy and anxiety.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "The thing that impresses me the most about America is the way parents obey their children.",
    "auther" : "King Edward VIII"
  },
  {
    "qoute" : "The voice of parents is the voice of gods, for to their children they are heaven's lieutenants.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "There are books ... which take rank in our life with parents and lovers and passionate experiences.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We believed in our idea - a family park where parents and children could have fun- together.",
    "auther" : "Walt Disney"
  },
  {
    "qoute" : "We never know the love of the parent till we become parents ourselves.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "We write not only for children but also for their parents. They, too, are serious children.",
    "auther" : "Isaac Bashevis Singer"
  },
  {
    "qoute" : "When I was a kid my parents moved a lot, but I always found them.",
    "auther" : "Rodney Dangerfield"
  },
  {
    "qoute" : "When I was a kid my parents moved a lot, but I always found them.",
    "auther" : "Rodney Dangerfield"
  },
  {
    "qoute" : "When I was kidnapped, my parents snapped into action. They rented out my room.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "When I was kidnapped, my parents snapped into action. They rented out my room.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Where parents do too much for their children, the children will not do much for themselves.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Why did I write? What sin to me unknown dipped me in ink, my parents , or my own?",
    "auther" : "Alexander Pope"
  }
]