[
  {
    "qoute" : "Between men and women there is no friendship possible. There is passion, enmity, worship, love, but no friendship.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "All human actions have one or more of these seven causes: chance, nature, compulsions, habit, reason, passion, desire.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Our passion and principals are constantly in a frenzy, but begin to shift and waver, as we return to reason.",
    "auther" : "Laurence Sterne"
  },
  {
    "qoute" : "Passion for fame: A passion which is the instinct of all great souls.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Passion makes idiots of the cleverest men, and makes the biggest idiots clever.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "A frenzied passion for art is a canker that devours everything else.",
    "auther" : "Charles Baudelaire"
  },
  {
    "qoute" : "A man in passion rides a horse that runs away with him.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "A populace never rebels from passion for attack, but from impatience of suffering.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "A strong passion for any object will ensure success, for the desire of the end will point out the means.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Between men and women there is no friendship possible. There is passion, enmity, worship, love, but no friendship.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "All human actions have one or more of these seven causes: chance, nature, compulsions, habit, reason, passion, desire.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Our passion and principals are constantly in a frenzy, but begin to shift and waver, as we return to reason.",
    "auther" : "Laurence Sterne"
  },
  {
    "qoute" : "Passion for fame: A passion which is the instinct of all great souls.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Passion makes idiots of the cleverest men, and makes the biggest idiots clever.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "A frenzied passion for art is a canker that devours everything else.",
    "auther" : "Charles Baudelaire"
  },
  {
    "qoute" : "A man in passion rides a horse that runs away with him.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "A populace never rebels from passion for attack, but from impatience of suffering.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "A strong passion for any object will ensure success, for the desire of the end will point out the means.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "A taste for truth at any cost is a passion which spares nothing.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Act nothing in a furious passion. It's putting to sea in a storm.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "All humanity is passion; without passion, religion, history, novels, art would be ineffectual.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "Ambition is so powerful a passion in the human breast, that however high we reach we are never satisfied.",
    "auther" : "Machiavelli"
  },
  {
    "qoute" : "Anger is a momentary madness, so control your passion or it will control you.",
    "auther" : "Horace"
  },
  {
    "qoute" : "As iron is eaten away by rust, so the envious are consumed by their own passion.",
    "auther" : "Antisthenes"
  },
  {
    "qoute" : "As reason is a rebel to faith, so passion is a rebel to reason.",
    "auther" : "Thomas Browne"
  },
  {
    "qoute" : "Ask with urgency and passion.",
    "auther" : "Arthur James Balfour"
  },
  {
    "qoute" : "Be still when you have nothing to say: when genuine passion moves you, say what you've got to say, and say it hot.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "Be still when you have nothing to say; when genuine passion moves you, say what you've got to say, and say it hot.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "Chase your passion, not your pension.",
    "auther" : "Denis Waitley"
  },
  {
    "qoute" : "Curiosity is, in great and generous minds, the first passion and the last.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Develop a passion for learning. If you do, you will never cease to grow.",
    "auther" : "Anthony J. D'Angelo"
  },
  {
    "qoute" : "Dispassionate objectivity is itself a passion, for the real and for the truth.",
    "auther" : "Abraham H. Maslow"
  },
  {
    "qoute" : "Each person, makes their own terrible passion their God.",
    "auther" : "Virgil"
  },
  {
    "qoute" : "Every man without passion has within him no principle of action, nor motive of act.",
    "auther" : "Claude Adrien Helvétius"
  },
  {
    "qoute" : "Every passion borders on the chaotic, but the collector's passion borders on the chaos of memories.",
    "auther" : "Walter Benjamin"
  },
  {
    "qoute" : "Faith is the highest passion in a human being. Many in every generation may not come that far, but none comes further.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "Great dancers are not great because of their technique; they are great because of their passion.",
    "auther" : "Martha Graham"
  },
  {
    "qoute" : "He only employs his passion who can make no use of his reason.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "He who has no passion has no principal or motive to act.",
    "auther" : "Claude Adrien Helvétius"
  },
  {
    "qoute" : "Honest criticism means nothing: what one wants is unrestrained passion, fire for fire.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "How can sincerity be a condition of friendship? A taste for truth at any cost is a passion which spares nothing.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "I have no respect for the passion of equality, which seems to me merely idealizing envy.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "I want to know what passion is. I want to feel something strongly.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "If O.J. had been accused of killing his black wife, you would not have seen the same passion stirred up.",
    "auther" : "Al Sharpton"
  },
  {
    "qoute" : "If passion drives you, let reason hold the reins.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "If we seek the pleasures of love, passion should be occasional, and common sense continual.",
    "auther" : "Robertson Davies"
  },
  {
    "qoute" : "If you have a great passion it seems that the logical thing is to see the fruit of it, and the fruit are children.",
    "auther" : "Roman Polanski"
  },
  {
    "qoute" : "In her first passion, a woman loves her lover, in all the others all she loves is love.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Indulge not thyself in the passion of anger; it is whetting a sword to wound thine own breast, or murder thy friend.",
    "auther" : "Akhenaton"
  },
  {
    "qoute" : "It is difficult to lay aside a confirmed passion.",
    "auther" : "Catullus"
  },
  {
    "qoute" : "It is foolish to pretend that one is fully recovered from a disappointed passion. Such wounds always leave a scar.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "It is the passion that is in a kiss that gives to it its sweetness; it is the affection in a kiss that sanctifies it.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "Lust's passion will be served; it demands, it militates, it tyrannizes.",
    "auther" : "Marquis de Sade"
  },
  {
    "qoute" : "Man is a useless passion.",
    "auther" : "Jean-Paul Sartre"
  },
  {
    "qoute" : "Men live by intervals of reason under the sovereignty of humor and passion.",
    "auther" : "Thomas Browne"
  },
  {
    "qoute" : "Moral passion without entertainment is propaganda, and entertainment without moral passion is television.",
    "auther" : "Rita Mae Brown"
  },
  {
    "qoute" : "No passion so effectually robs the mind of all its powers of acting and reasoning as fear.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "None, but people of strong passion are capable of rising to greatness.",
    "auther" : "Honoré Gabriel Riqueti Count of Mirabeau"
  },
  {
    "qoute" : "Nothing fools people as much as extreme passion.",
    "auther" : "Bishop Hall"
  },
  {
    "qoute" : "On life's vast ocean diversely we sail. Reasons the card, but passion the gale.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Our doubt is our passion, and our passion is our task.",
    "auther" : "Henry James"
  },
  {
    "qoute" : "Our passion are the true phoenixes; when the old one is burnt out, a new one rises from its ashes.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Passion and prejudice govern the world; only under the name of reason.",
    "auther" : "John Wesley"
  },
  {
    "qoute" : "Passion doesn't look beyond the moment of its existence.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "Passion is momentary; love is enduring.",
    "auther" : "John Wooden"
  },
  {
    "qoute" : "Passion is the drunkenness of the mind.",
    "auther" : "Robert South"
  },
  {
    "qoute" : "Passion is the genesis of genius.",
    "auther" : "Anthony Robbins"
  },
  {
    "qoute" : "Passion is the mob of the man, that commits a riot upon his reason.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "Passion is universal humanity. Without it religion, history, romance and art would be useless.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "Passion makes the best observations and the sorriest conclusions.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "Passion, though a bad regulator, is a powerful spring.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Patience is passion tamed.",
    "auther" : "Lyman Abbott"
  },
  {
    "qoute" : "Perhaps misguided moral passion is better than confused indifference.",
    "auther" : "Iris Murdoch"
  },
  {
    "qoute" : "Reason guides but a small part of man, and the rest obeys feeling, true or false, and passion, good or bad.",
    "auther" : "Joseph Roux"
  },
  {
    "qoute" : "Reason over passion.",
    "auther" : "Pierre Elliott Trudeau"
  },
  {
    "qoute" : "Revenge is the act of passion, vengeance is an act of justice.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Sacrifice, which is the passion of great souls, has never been the law of societies.",
    "auther" : "Henri-Frédéric Amiel"
  },
  {
    "qoute" : "Since obscenity is the truth of our passion today, it is the only stuff of art - or almost the only stuff.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "Skill is the unified force of experience, intellect and passion in their operation.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Strength instead of being the lusty child of passion, grows by grappling with and subduing them.",
    "auther" : "Sir James Matthew Barrie"
  },
  {
    "qoute" : "Strength of mind rests in sobriety; for this keeps your reason unclouded by passion.",
    "auther" : "Pythagoras"
  },
  {
    "qoute" : "Subdue your passion or it will subdue you.",
    "auther" : "Horace"
  },
  {
    "qoute" : "Sudden glory is the passion which makes those grimaces called laughter.",
    "auther" : "Thomas Hobbes"
  },
  {
    "qoute" : "Temperance is simply a disposition of the mind which binds the passion.",
    "auther" : "St. Thomas Aquinas"
  },
  {
    "qoute" : "Tenderness is the rest of passion.",
    "auther" : "Joseph Joubert"
  },
  {
    "qoute" : "That which is to be loved long must be loved with reason rather than with passion.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The duration of passion is proportionate with the original resistance of the woman.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "The essence of poetry is will and passion.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The feeling of gratitude has all the ardor of a passion in noble hearts.",
    "auther" : "Achille Poincelot"
  },
  {
    "qoute" : "The first step to boosting your income is to identify where your passion lives and to be true to it.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "The law is reason, free from passion.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "The mind profits by the wrecks of every passion.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "The mind's passion is all for singling out. Obscurity has another tale to tell.",
    "auther" : "Adrienne Rich"
  },
  {
    "qoute" : "The only difference between a caprice and a life-long passion is that the caprice lasts a little longer.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The only sin passion can commit is to be joyless.",
    "auther" : "Dorothy L. Sayers"
  },
  {
    "qoute" : "The passion for destruction is also a creative passion.",
    "auther" : "Mikhail Bakunin"
  },
  {
    "qoute" : "The presence of passion within you is the greatest gift you can receive. Treat it as a miracle.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "The profoundest thought or passion sleeps as in a mine, until an equal mind and heart finds and publishes it.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The real passion of the twentieth century is servitude.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "The ruling passion, be it what it will, The ruling passion conquers reason still.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The secret of successful speakers? Passion and compassion with a purpose.",
    "auther" : "Lily Walters"
  },
  {
    "qoute" : "The selfish spirit of commerce, which knows no country, and feels no passion or principle but that of gain.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "There is a passion for hunting something deeply implanted in the human breast.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "There is no nation so powerful, as the one that obeys its laws not from principals of fear or reason, but from passion.",
    "auther" : "Charles De Montesquieu"
  },
  {
    "qoute" : "There is no passion so contagious as that of fear.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "There is only one passion, the passion for happiness.",
    "auther" : "Denis Diderot"
  },
  {
    "qoute" : "Unions in wedlock are perverted by the victory of shameless passion that masters the female among men and beasts.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "We may affirm absolutely that nothing great in the world has ever been accomplished without passion.",
    "auther" : "Georg Wilhelm Friedrich Hegel"
  },
  {
    "qoute" : "We must act out passion before we can feel it.",
    "auther" : "Jean-Paul Sartre"
  },
  {
    "qoute" : "We must select the Illusion which appeals to our temperament and embrace it with passion, if we want to be happy.",
    "auther" : "Cyril Connolly"
  },
  {
    "qoute" : "What our age lacks is not reflection, but passion.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "What passion cannot Music raise and quell?",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "With me poetry has not been a purpose, but a passion.",
    "auther" : "Edgar Allan Poe"
  },
  {
    "qoute" : "With me poetry has not been a purpose, but a passion.",
    "auther" : "Edgar Allan Poe"
  },
  {
    "qoute" : "Woman often feigns love; man, oftener, passion.",
    "auther" : "Charles Edward Jerningham"
  },
  {
    "qoute" : "Youth is ever apt to judge in haste, ",
    "auther" : "Aaron Hill"
  },
  {
    "qoute" : "He submits to be seen through a microscope, who suffers himself to be caught in a fit of passion.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "We are never like angels till our passion dies.",
    "auther" : "Sir John Denham"
  }
]