[
  {
    "qoute" : "One should take good care not to grow too wise for so great a pleasure of life as laughter.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "To a man of pleasure every moment appears to be lost, which partakes not of the vivacity of amusement.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "Work is often the father of pleasure.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "A fool bolts pleasure, then complains of moral indigestion.",
    "auther" : "Minna Antrim"
  },
  {
    "qoute" : "A great pleasure in life is doing what people say you cannot do.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "A life of pleasure makes even the strongest mind frivolous at last.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "A mixture of a lie doth ever add pleasure.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A woman is an occasional pleasure but a cigar is always a smoke.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "One should take good care not to grow too wise for so great a pleasure of life as laughter.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "To a man of pleasure every moment appears to be lost, which partakes not of the vivacity of amusement.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "Work is often the father of pleasure.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "A fool bolts pleasure, then complains of moral indigestion.",
    "auther" : "Minna Antrim"
  },
  {
    "qoute" : "A great pleasure in life is doing what people say you cannot do.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "A life of pleasure makes even the strongest mind frivolous at last.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "A mixture of a lie doth ever add pleasure.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "A woman is an occasional pleasure but a cigar is always a smoke.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "Abstainer. A weak man who yields to the temptation of denying himself a pleasure.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "All this fuss about sleeping together. For physical pleasure I'd sooner go to my dentist any day.",
    "auther" : "Evelyn Waugh"
  },
  {
    "qoute" : "As soon as beauty is sought not from religion and love, but for pleasure, it degrades the seeker.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Beware of over-great pleasure in being popular or even beloved.",
    "auther" : "Margaret Fuller"
  },
  {
    "qoute" : "Buying is a profound pleasure.",
    "auther" : "Simone de Beauvoir"
  },
  {
    "qoute" : "Do not bite at the bait of pleasure, till you know there is no hook beneath it.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "Do you know the only thing that gives me pleasure? It's to see my dividends coming in.",
    "auther" : "John D. Rockefeller"
  },
  {
    "qoute" : "Don't mistake pleasure for happiness. They are a different breed of dogs.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Don't mistake pleasure for happiness. They're a different breed of dog.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Drinking is the soldier's pleasure.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "Envy and fear are the only passions to which no pleasure is attached.",
    "auther" : "John Churton Collins"
  },
  {
    "qoute" : "Everyone is dragged on by their favorite pleasure.",
    "auther" : "Virgil"
  },
  {
    "qoute" : "Fortune can, for her pleasure, fools advance, ",
    "auther" : "Juvenal"
  },
  {
    "qoute" : "Give them pleasure - the same pleasure they have when they wake up from a nightmare.",
    "auther" : "Alfred Hitchcock"
  },
  {
    "qoute" : "God almighty first planted a garden: and, indeed, it is the purest of human pleasure.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Great eagerness in the pursuit of wealth, pleasure, or honor, cannot exist without sin.",
    "auther" : "Desiderius Erasmus"
  },
  {
    "qoute" : "Grief still treads upon the heels of pleasure.",
    "auther" : "William Congreve"
  },
  {
    "qoute" : "Grief walks upon the heels of pleasure; married in haste, we repent at leisure.",
    "auther" : "William Congreve"
  },
  {
    "qoute" : "Had we not faults of our own, we should take less pleasure in complaining of others.",
    "auther" : "François Fénelon"
  },
  {
    "qoute" : "Happiness is neither virtue nor pleasure nor this thing nor that but simply growth, We are happy when we are growing.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "Happiness is not pleasure, it is victory.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "Happiness is unrepentant pleasure.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "He is incapable of truly good action who finds not a pleasure in contemplating the good actions of others.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "I advise you to go on living solely to enrage those who are paying your annuities. It is the only pleasure I have left.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "I can think of nothing less pleasurable than a life devoted to pleasure.",
    "auther" : "John D. Rockefeller"
  },
  {
    "qoute" : "I find my greatest pleasure, and so my reward, in the work that precedes what the world calls success.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "I find the pain of a little censure, even when it is unfounded, is more acute than the pleasure of much praise.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "I have a great mind to believe in Christianity for the mere pleasure of fancying I may be damned.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "I never wanted to see anybody die, but there are a few obituary notices I have read with pleasure.",
    "auther" : "Clarence Darrow"
  },
  {
    "qoute" : "I wish thee as much pleasure in the reading, as I had in the writing. ",
    "auther" : "Francis Quarles"
  },
  {
    "qoute" : "I'm tired of love; I'm still more tired of rhyme; but money gives me pleasure all the time.",
    "auther" : "Hilaire Belloc"
  },
  {
    "qoute" : "If pleasure was not followed by pain, who would forbear it?",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "If pleasure was not followed by pain, who would forbear it?",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "If we had no faults of our own, we should not take so much pleasure in noticing those in others.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "In diving to the bottom of pleasure we bring up more gravel than pearls.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "In love, as in gluttony, pleasure is a matter of the utmost precision.",
    "auther" : "Italo Calvino"
  },
  {
    "qoute" : "Intellectual ''work'' is misnamed; it is a pleasure, a dissipation, and is its own highest reward.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Irresponsibility is part of the pleasure of all art; it is the part the schools cannot recognize.",
    "auther" : "Pauline Kael"
  },
  {
    "qoute" : "It gives me great pleasure indeed to see the stubbornness of an incorrigible nonconformist warmly acclaimed.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "It is a clear gain to sacrifice pleasure in order to avoid pain.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "It is in his pleasure that a man really lives; it is from his leisure that he constructs the true fabric of self.",
    "auther" : "Agnes Repplier"
  },
  {
    "qoute" : "It is less difficult to bear misfortunes than to remain uncorrupted by pleasure.",
    "auther" : "Tacitus"
  },
  {
    "qoute" : "It is one of man's curious idiosyncrasies to create difficulties for the pleasure of resolving them.",
    "auther" : "Joseph De Maistre"
  },
  {
    "qoute" : "It is the only sensual pleasure without vice.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "It is twice the pleasure to deceive the deceiver.",
    "auther" : "Jean de la Fontaine"
  },
  {
    "qoute" : "Love ceases to be a pleasure, when it ceases to be a secret.",
    "auther" : "Aphra Behn"
  },
  {
    "qoute" : "Many a man thinks he is buying pleasure, when he is really selling himself to it.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Marriage is the miracle that transforms a kiss from a pleasure into a duty.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "Most men pursue pleasure with such breathless haste that they hurry past it.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "No entertainment is so cheap as reading, nor is any pleasure so lasting.",
    "auther" : "Mary Wortley Montagu"
  },
  {
    "qoute" : "No verse can give pleasure for long, nor last, that is written by drinkers of water.",
    "auther" : "Horace"
  },
  {
    "qoute" : "Now hatred is by far the longest pleasure; Men love in haste, but they detest at leisure.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "On an occasion of this kind it becomes more than a moral duty to speak one's mind. It becomes a pleasure.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Once thoroughly our own knowledge ceases to give us pleasure.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "One does not get better but different and older and that is always a pleasure.",
    "auther" : "Gertrude Stein"
  },
  {
    "qoute" : "One half of the world cannot understand the pleasure of the other.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "Our pleasures are short, and can only charm at intervals; love is a method of protraction our greatest pleasure.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "Pain adds rest unto pleasure, and teaches the luxury of health.",
    "auther" : "Martin Farquhar Tupper"
  },
  {
    "qoute" : "Pain and pleasure, grief and joy, passions and sensations succeed each other, and never all exist at the same time.",
    "auther" : "David Hume"
  },
  {
    "qoute" : "Pain and pleasure, like light and darkness, succeed each other.",
    "auther" : "Laurence Sterne"
  },
  {
    "qoute" : "Pain has its reasons, pleasure is totally indifferent.",
    "auther" : "Francis Picabia"
  },
  {
    "qoute" : "Pain is less subject than pleasure to careless expression.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "People have many different kinds of pleasure. The real one is that for which they will forsake the others.",
    "auther" : "Marcel Proust"
  },
  {
    "qoute" : "People seem to enjoy things more when they know a lot of other people have been left out of the pleasure.",
    "auther" : "Russell Baker"
  },
  {
    "qoute" : "Perfect understanding will sometimes almost extinguish pleasure.",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Pleasure and action make the hours seem short.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Pleasure and pain, though directly opposite are contrived to be constant companions.",
    "auther" : "Pierre Charron"
  },
  {
    "qoute" : "Pleasure can be supported by an illusion; but happiness rests upon truth.",
    "auther" : "Nicolas Chamfort"
  },
  {
    "qoute" : "Pleasure in the job puts perfection in the work.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Pleasure is labour too, and tires as much.",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "Pleasure is Nature's test, her sign of approval. When man is happy, he is in harmony with himself and his environment.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Pleasure is none, if not diversified.",
    "auther" : "John Donne"
  },
  {
    "qoute" : "Pleasure is nothing else but the intermission of pain.",
    "auther" : "John Selden"
  },
  {
    "qoute" : "Pleasure is sweeter as recreation than as a business.",
    "auther" : "Raymond Hitchcock"
  },
  {
    "qoute" : "Pleasure is the greatest incentive to evil.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Pleasure is the object, duty and the goal of all rational creatures.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Pleasure is very seldom found where it is sought. Our brightest blazes are commonly kindled by unexpected sparks.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Pleasure may come from illusion, but happiness can come only of reality.",
    "auther" : "Nicolas Chamfort"
  },
  {
    "qoute" : "Pleasure only starts once the worm has got into the fruit, to become delightful happiness must be tainted with poison.",
    "auther" : "Georges Bataille"
  },
  {
    "qoute" : "Pleasure that is obtained by unreasonable and unsuitable cost, must always end in pain.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Pleasure that isn't paid for is as insipid as everything else that's free.",
    "auther" : "Anita Loos"
  },
  {
    "qoute" : "Pleasure usually takes the form of me and now; joy is us and always.",
    "auther" : "Marvin J. Ashton"
  },
  {
    "qoute" : "Poetry is the art of uniting pleasure with truth.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Pride is pleasure arising from a man's thinking too highly of himself.",
    "auther" : "Baruch Spinoza"
  },
  {
    "qoute" : "Revenge is always the weak pleasure of a little and narrow mind.",
    "auther" : "Juvenal"
  },
  {
    "qoute" : "Separate from the pleasure of your company, I don't much care if I never see another mountain in my life.",
    "auther" : "Charles Lamb"
  },
  {
    "qoute" : "Sex: the pleasure is momentary, the position ridiculous, and the expense damnable.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "Some persons make promises for the pleasure of breaking them.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Sometimes I read a book with pleasure, and detest the author.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "Speed provides the one genuinely modern pleasure.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Speed, it seems to me, provides the one genuinely modern pleasure.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Surprises are foolish things. The pleasure is not enhanced and the inconvenience is often considerable.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "Take from the philosopher the pleasure of being heard and his desire for knowledge ceases.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Taste is nothing but an enlarged capacity for receiving pleasure from works of imagination.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Tears are the natural penalties of pleasure. It is a law that we should pay for all that we enjoy.",
    "auther" : "William Gilmore Simms"
  },
  {
    "qoute" : "Tell me what gives a man or woman their greatest pleasure and I'll tell you their philosophy of life.",
    "auther" : "Dale Carnegie"
  },
  {
    "qoute" : "The aim of the wise is not to secure pleasure, but to avoid pain.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "The ambitious are forever followed by adulation for they receive the most pleasure from flattery.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "The clog of all pleasure, the luggage of life, is the best can be said for a very good wife.",
    "auther" : "Earl Rochester"
  },
  {
    "qoute" : "The eruption of lived pleasure is such that in losing myself I find myself; forgetting that I exist, I realize myself.",
    "auther" : "Raoul Vaneigem"
  },
  {
    "qoute" : "The essence of all art is to have pleasure in giving pleasure",
    "auther" : "Mikhail Baryshnikov"
  },
  {
    "qoute" : "The first draught serveth for health, the second for pleasure, the third for shame, and the fourth for madness.",
    "auther" : "Anacharsis"
  },
  {
    "qoute" : "The God of this world is riches, pleasure and pride.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "The greatest pleasure I know is to do a good action by stealth, and to have it found out by accident.",
    "auther" : "Charles Lamb"
  },
  {
    "qoute" : "The greatest pleasure I know, is to do a good action by stealth, and to have it found out by accident.",
    "auther" : "Charles Lamb"
  },
  {
    "qoute" : "The greatest pleasure in life is doing what people say you cannot do.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "The mere brute pleasure of reading, the sort of pleasure a cow must have in grazing.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The natural flights of the human mind are not from pleasure to pleasure, but from hope to hope.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The noblest pleasure is the joy of understanding.",
    "auther" : "Leonardo Da Vinci"
  },
  {
    "qoute" : "The person whose doors I enter with most pleasure, and quit with most regret, never did me the smallest favor.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "The pleasure of all reading is doubled when one lives whith another who shares the same books.",
    "auther" : "Katherine Mansfield"
  },
  {
    "qoute" : "The pleasure of reading is doubled when one lives with another who shares the same books.",
    "auther" : "Katherine Mansfield"
  },
  {
    "qoute" : "The pleasure that is in sorrow is sweeter than the pleasure of pleasure itself.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "The pleasure that is in sorrow is sweeter than the pleasure of pleasure itself.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "The pleasure we feel in criticizing robs us from being moved by very beautiful things.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "The pleasure we feel in music springs from the obedience which is in it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The puritan hated bear baiting, not because it gave pain to the bear, but because it gave pleasure to the spectators.",
    "auther" : "Thomas B. Macaulay"
  },
  {
    "qoute" : "The rare pleasure of being seen for what one is, compensates for the misery of being it.",
    "auther" : "Margaret Drabble"
  },
  {
    "qoute" : "The rule of my life is to make business a pleasure, and pleasure my business.",
    "auther" : "Aaron Burr"
  },
  {
    "qoute" : "The secret pleasure of a generous act, is the great mind's great bribe.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "There is much pleasure ot be gained from useless knowledge.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "There is much pleasure to be gained from useless knowledge.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "There is no greater mistake than to suppose that a vicious life is a life of uninterrupted pleasure.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "There is no pleasure in having nothing to do. The fun is in having lots to do and not doing it.",
    "auther" : "Mary Little"
  },
  {
    "qoute" : "There is no pleasure in having nothing to do; the fun is having lots to do and not doing it.",
    "auther" : "Andrew Jackson"
  },
  {
    "qoute" : "There is no sterner moralist than pleasure.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "There is no such thing as pure pleasure; some anxiety always goes with it.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "There is pleasure in calm remembrance of a past sorrow.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Think only of the past as its remembrance gives you pleasure.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "Though sages may pour out their wisdom's treasure, there is no sterner moralist than pleasure.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Thought is the labor of the intellect, reverie is its pleasure.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "To me, being an intellectual doesn't mean knowing about intellectual issues; it means taking pleasure in them.",
    "auther" : "Jacob Bronowski"
  },
  {
    "qoute" : "To me, the greatest pleasure of writing is not what it's about, but the music the words make.",
    "auther" : "Truman Capote"
  },
  {
    "qoute" : "Tomorrow is a thief of pleasure.",
    "auther" : "Rex Harrison"
  },
  {
    "qoute" : "Tragedy delights by affording a shadow of the pleasure which exists in pain.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "Variety in mere nothings gives more pleasure than uniformity of something s.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "Variety is the soul of pleasure.",
    "auther" : "A. Behn"
  },
  {
    "qoute" : "Variety of mere nothings gives more pleasure than uniformity of something.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "Virtue is its own reward. There's a pleasure in doing good which sufficiently pays itself.",
    "auther" : "Sir John Vanbrugh"
  },
  {
    "qoute" : "What is exhilarating in bad taste is the aristocratic pleasure of giving offense.",
    "auther" : "Charles Baudelaire"
  },
  {
    "qoute" : "What is written without effort is in general read without pleasure.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When a man says he had pleasure with a woman he does not mean conversation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When a man says he had pleasure with a woman he does not mean conversation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When pain is over, the remembrance of it often becomes a pleasure.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "When work is a pleasure, life is joy.! When work is a duty, life is slavery.",
    "auther" : "Maxim Gorky"
  },
  {
    "qoute" : "Why not seize the pleasure at once, how often is happiness destroyed by preparation, foolish preparations.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "Why not seize the pleasure at once? How often is happiness destroyed by preparation, foolish preparation.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "Women have simple tastes. They get pleasure out of the conversation of children in arms and men in love.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Work is not man's punishment! It is his reward and his strength, his glory and his pleasure.",
    "auther" : "George Sand"
  },
  {
    "qoute" : "Work is the meat of life, pleasure the dessert.",
    "auther" : "B. C. Forbes"
  }
]