[
  {
    "qoute" : "Alienation as our present destiny is achieved only by outrageous violence perpetrated by human beings on human beings.",
    "auther" : "R. D. Laing"
  },
  {
    "qoute" : "Dreams get you into the future and add excitement to the present.",
    "auther" : "Robert Conklin"
  },
  {
    "qoute" : "There is only one way left to escape the alienation of present day society: to retreat ahead of it.",
    "auther" : "Roland Barthes"
  },
  {
    "qoute" : "We have to do with the past only as we can make it useful to the present and the future.",
    "auther" : "Frederick Douglass"
  },
  {
    "qoute" : "A cold atheistical materialism is the tendency of the so-called material philosophy of the present day.",
    "auther" : "Adam Sedgwick"
  },
  {
    "qoute" : "A friend is a present you give to yourself.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "A novelist is, like all mortals, more fully at home on the surface of the present than in the ooze of the past.",
    "auther" : "Vladimir Nabokov"
  },
  {
    "qoute" : "Alienation as our present destiny is achieved only by outrageous violence perpetrated by human beings on human beings.",
    "auther" : "R. D. Laing"
  },
  {
    "qoute" : "Dreams get you into the future and add excitement to the present.",
    "auther" : "Robert Conklin"
  },
  {
    "qoute" : "There is only one way left to escape the alienation of present day society: to retreat ahead of it.",
    "auther" : "Roland Barthes"
  },
  {
    "qoute" : "We have to do with the past only as we can make it useful to the present and the future.",
    "auther" : "Frederick Douglass"
  },
  {
    "qoute" : "A cold atheistical materialism is the tendency of the so-called material philosophy of the present day.",
    "auther" : "Adam Sedgwick"
  },
  {
    "qoute" : "A friend is a present you give to yourself.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "A novelist is, like all mortals, more fully at home on the surface of the present than in the ooze of the past.",
    "auther" : "Vladimir Nabokov"
  },
  {
    "qoute" : "America's present need is not heroics but healing; not nostrums but normalcy; not revolution but restoration.",
    "auther" : "Warren Gamaliel Harding"
  },
  {
    "qoute" : "As youth lives in the future, so the adult lives in the past: No one rightly knows how to live in the present.",
    "auther" : "Franz Grillparzer"
  },
  {
    "qoute" : "At present the peace of the world has been preserved, not by statesmen, but by capitalists.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Be intent on the perfection of the present day.",
    "auther" : "William Law"
  },
  {
    "qoute" : "Bored with your present enemies? Make new ones! Tell two of your women friends that they look alike.",
    "auther" : "Mignon McLaughlin"
  },
  {
    "qoute" : "Change is the law of life. And those who look only to the past or present are certain to miss the future.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Children enjoy the present because they have neither a past nor a future.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "Children have neither a past nor a future. Thus they enjoy the present - which seldom happens to us.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "Deliberately or not, every author is of course present in every book he or she writes - even in a scientific text.",
    "auther" : "Abraham Pais"
  },
  {
    "qoute" : "Dwell upon the brightest parts in every prospect... and strive to be pleased with the present circumstances.",
    "auther" : "Abraham Tucker"
  },
  {
    "qoute" : "Effective managers live in the present but concentrate on the future.",
    "auther" : "James L. Hayes"
  },
  {
    "qoute" : "Enjoy present pleasures in such a way as not to injure future ones.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Enjoy the present hour, be thankful for the past, And neither fear nor wish th' approaches of the last.",
    "auther" : "Abraham Cowley"
  },
  {
    "qoute" : "Equations are more important to me, because politics is for the present, but an equation is something for eternity.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Every man's life lies within the present; for the past is spent and done with, and the future is uncertain.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "Existence really is an imperfect tense that never becomes a present.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "For present joys are more to flesh and blood than a dull prospect of a distant good.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "For we which now behold these present days have eyes to wonder, but lack tongues to praise.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Forget the past and live the present hour.",
    "auther" : "Sarah Knowles Bolton"
  },
  {
    "qoute" : "Freedom from effort in the present merely means that there has been effort stored up in the past.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "God is not external to anyone, but is present with all things, though they are ignorant that he is so.",
    "auther" : "Plotinus"
  },
  {
    "qoute" : "Had I been present at the creation of the world I would have proposed some improvements.",
    "auther" : "Alfonso X of Castile"
  },
  {
    "qoute" : "Happiness in the present is only shattered by comparison with the past.",
    "auther" : "Doug Horton"
  },
  {
    "qoute" : "Happiness is not something you postpone for the future; it is something you design for the present.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "He that bringeth a present findeth the door open.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "He to whom the present is the only thing that is present, knows nothing of the age in which he lives.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "I do not know which makes a man more conservative - to know nothing but the present, or nothing but the past.",
    "auther" : "John Maynard Keynes"
  },
  {
    "qoute" : "I love my past, I love my present. I am not ashamed of what I have had, and I am not sad because I no longer have it.",
    "auther" : "Sidonie Gabrielle Colette"
  },
  {
    "qoute" : "I mentioned that one of the tripartite formulas in American worldview involves time: past, present, and future.",
    "auther" : "Alan Dundes"
  },
  {
    "qoute" : "I present myself to you in a form suitable to the relationship I wish to achieve with you.",
    "auther" : "Luigi Pirandello"
  },
  {
    "qoute" : "I try to learn from the past, but I plan for the future by focusing exclusively on the present. That's were the fun is.",
    "auther" : "Donald Trump"
  },
  {
    "qoute" : "I want to present interesting stories that don't qualify themselves just by virtue of their ethnographic type.",
    "auther" : "Ajay Naidu"
  },
  {
    "qoute" : "I will live in the past, the present, and the future. The spirits of all three shall strive within me.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "I wouldn't say I invented tack, but I definitely brought it to its present high popularity.",
    "auther" : "Bette Midler"
  },
  {
    "qoute" : "I'm giving this to Eeyore, he explained, as a present. What are you going to give? ",
    "auther" : "A. A. Milne"
  },
  {
    "qoute" : "Idleness is only a coarse name for my infinite capacity for living in the present.",
    "auther" : "Cyril Connolly"
  },
  {
    "qoute" : "If we open a quarrel between past and present, we shall find that we have lost the future.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "If we open a quarrel between the past and the present, we shall find we have lost the future.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "In order for the light to shine so brightly, the darkness must be present.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "In the morning, when you are sluggish about getting up, let this thought be present: 'I am rising to a man's work.'",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "Just praise is only a debt, but flattery is a present.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Leaders are the ones who keep faith with the past, keep step with the present and keep the promise to posterity.",
    "auther" : "Harold J. Seymore"
  },
  {
    "qoute" : "Life is all memory, except for the one present moment that goes by you so quickly you hardly catch it going.",
    "auther" : "Tennessee Williams"
  },
  {
    "qoute" : "Losers live in the past. Winners learn from the past and enjoy working in the present toward the future.",
    "auther" : "Denis Waitley"
  },
  {
    "qoute" : "Make a good use of the present.",
    "auther" : "Horace"
  },
  {
    "qoute" : "Man is God's highest present development. He is the latest thing in God.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Man spends his life in reasoning on the past, in complaining of the present, in fearing future.",
    "auther" : "Antoine Rivarol"
  },
  {
    "qoute" : "Negative people present us with an accelereted personal growth opportunity.",
    "auther" : "Gail Godwin"
  },
  {
    "qoute" : "Old things are always in good repute, present things in disfavor.",
    "auther" : "Tacitus"
  },
  {
    "qoute" : "One can present people with opportunities. One cannot make them equal to them.",
    "auther" : "Rosamond Lehmann"
  },
  {
    "qoute" : "Our faith in the present dies out long before our faith in the future.",
    "auther" : "Ruth Benedict"
  },
  {
    "qoute" : "Our work is to present things that are as they are.",
    "auther" : "Frederick the Great"
  },
  {
    "qoute" : "Planning is bringing the future into the present so that you can do something about it now.",
    "auther" : "Alan Lakein"
  },
  {
    "qoute" : "Present fears are less than horrible imaginings.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Present mirth hath present laughter. What's to come is still unsure.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Present, n. That part of eternity dividing the domain of disappointment from the realm of hope.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Real generosity toward the future lies in giving all to the present.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Rejoice in the things that are present; all else is beyond thee.",
    "auther" : "Michel Eyquem de Montaigne"
  },
  {
    "qoute" : "So enjoy present pleasures as to not mar those to come.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Submit to the present evil, lest a greater one befall you.",
    "auther" : "Plato"
  },
  {
    "qoute" : "The ability to be in the present moment is a major component of mental wellness.",
    "auther" : "Abraham H. Maslow"
  },
  {
    "qoute" : "The absent are never without fault. Nor the present without excuse.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "The best preparation for the future is the present well seen to, and the last duty done.",
    "auther" : "George Macdonald"
  },
  {
    "qoute" : "The concept of boredom entails an inability to use up present moments in a personally fulfilling way.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "The construction of life is at present in the power of facts far more than convictions.",
    "auther" : "Walter Benjamin"
  },
  {
    "qoute" : "The diseases of the present have little in common with the diseases of the past save that we die of them.",
    "auther" : "Agnes Repplier"
  },
  {
    "qoute" : "The distinction between the past, present and future is only a stubbornly persistent illusion.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The distinctive character of a child is to always live in the tangible present.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The flower of the present rosily blossomed.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The future comes slowly, the present flies and the past stands still forever.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "The future influences the present just as much as the past.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The future is made of the same stuff as the present.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "The future is purchased by the present.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The future is purchased by the present.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The future will one day be the present and will seem as unimportant as the present does now.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "The gigantic shadows which futurity casts upon the present.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "The history of the past interests us only in so far as it illuminates the history of the present.",
    "auther" : "Ernest Dimnet"
  },
  {
    "qoute" : "The importance of money flows from it being a link between the present and the future.",
    "auther" : "John Maynard Keynes"
  },
  {
    "qoute" : "The importance of money flows from it being a link between the present and the future.",
    "auther" : "John Maynard Keynes"
  },
  {
    "qoute" : "The more anger towards the past you carry in your heart, the less capable you are of loving in the present.",
    "auther" : "Barbara de Angelis"
  },
  {
    "qoute" : "The noun of self becomes a verb. This flashpoint of creation in the present moment is where work and play merge.",
    "auther" : "Stephen Nachmanovitch"
  },
  {
    "qoute" : "The people who are absent are the ideal; those who are present seem to be quite commonplace.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The point of power is always in the present moment.",
    "auther" : "Louise Lynn Hay"
  },
  {
    "qoute" : "The present condition of fame is merely fashion.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The present contains nothing more than the past, and what is found in the effect was already in the cause.",
    "auther" : "Henri L. Bergson"
  },
  {
    "qoute" : "The present is just an instant between past and future",
    "auther" : "Dean Koontz"
  },
  {
    "qoute" : "The present is the ever moving shadow that divides yesterday from tomorrow. In that lies hope.",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "The present is the funeral of the past, and man the living sepulchre of life.",
    "auther" : "J. Clare"
  },
  {
    "qoute" : "The present is the only reality and the only certainty.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "The present reeks of mediocrity and the atom bomb.",
    "auther" : "Rene Magritte"
  },
  {
    "qoute" : "The promise given was a necessity of the past: the word broken is a necessity of the present.",
    "auther" : "Machiavelli"
  },
  {
    "qoute" : "The trouble with worrying so much about your security in the future is that you feel so insecure in the present.",
    "auther" : "Harlan Miller"
  },
  {
    "qoute" : "The whole past is the procession of the present.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The work of art shows people new directions and thinks of the future. The house thinks of the present.",
    "auther" : "Adolf Loos"
  },
  {
    "qoute" : "There is no pain so great as the memory of joy in present grief.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "There's no present. There's only the immediate future and the recent past.",
    "auther" : "George Carlin"
  },
  {
    "qoute" : "Those who live to the future must always appear selfish to those who live to the present.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Time past and time future what might have been and what has been point to one end, which is always present.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "To live in the present only is as unnatural as to live in solitude.",
    "auther" : "C. Cooley"
  },
  {
    "qoute" : "To sit for one's portrait is like being present at one's own creation.",
    "auther" : "Alexander Smith"
  },
  {
    "qoute" : "We can chart our future clearly and wisely only when we know the path which has led to the present.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "We can chart our future clearly and wisely only when we know the path which has led to the present.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "We live in the present, we dream of the future and we learn eternal truths from the past.",
    "auther" : "Madame Chiang Kai-Shek"
  },
  {
    "qoute" : "We must set up a strong present tense against all rumors of wrath, past and to come.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We shall be better prepared for the future if we see how terrible, how doomed the present is.",
    "auther" : "Iris Murdoch"
  },
  {
    "qoute" : "What would be left of our tragedies if an insect were to present us his?",
    "auther" : "E. M. Cioran"
  },
  {
    "qoute" : "Whatever has happened to you in your past has no power over this present moment, because life is now.",
    "auther" : "Oprah Winfrey"
  },
  {
    "qoute" : "Whenever you are angry, be assured that it is not only a present evil, but that you have increased a habit.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "Who controls the past controls the future: who controls the present controls the past.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Who controls the past, controls the future. Who controls the present, controls the past.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Whores are the most honest girls. They present the bill right away.",
    "auther" : "Alberto Giacometti"
  },
  {
    "qoute" : "You always feel the drawing you are working on is the best you've ever done... I am only interested in the present.",
    "auther" : "Al Hirschfeld"
  },
  {
    "qoute" : "You cannot expect to achieve new goals or move beyond your present circumstances unless you change.",
    "auther" : "Les Brown"
  },
  {
    "qoute" : "You must live in the present, launch yourself on every wave, find your eternity in each moment.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "You need not aspire for or get any new state. Get rid of your present thoughts, that is all.",
    "auther" : "Ramana Maharshi"
  },
  {
    "qoute" : "Your past is important, but it is not nearly as important to your present as the way you see your future.",
    "auther" : "Tony Campolo"
  }
]