[
  {
    "qoute" : "Pride goes before destruction and a haughty spirit before a fall.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "All anyone asks for is a chance to work with pride.",
    "auther" : "Dr. W. Edwards Deming"
  },
  {
    "qoute" : "All money means to me is a pride in accomplishment.",
    "auther" : "Ray Kroc"
  },
  {
    "qoute" : "And nothing to look backward to with pride, and nothing to look forward to with hope.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "And the Devil did grin, for his darling sin is pride that apes humility.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "Anger is the enemy of non-violence and pride is a monster that swallows it up.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "At every trifle take offense, that always shows great pride or little sense.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Atheism is the result of ignorance and pride; of strong sense and feeble reasons; of good eating and ill living.",
    "auther" : "Jeremy Collier"
  },
  {
    "qoute" : "Besides pride, loyalty, discipline, heart, and mind, confidence is the key to all the locks.",
    "auther" : "Joe Paterno"
  },
  {
    "qoute" : "Pride goes before destruction and a haughty spirit before a fall.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "All anyone asks for is a chance to work with pride.",
    "auther" : "Dr. W. Edwards Deming"
  },
  {
    "qoute" : "All money means to me is a pride in accomplishment.",
    "auther" : "Ray Kroc"
  },
  {
    "qoute" : "And nothing to look backward to with pride, and nothing to look forward to with hope.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "And the Devil did grin, for his darling sin is pride that apes humility.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "Anger is the enemy of non-violence and pride is a monster that swallows it up.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "At every trifle take offense, that always shows great pride or little sense.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Atheism is the result of ignorance and pride; of strong sense and feeble reasons; of good eating and ill living.",
    "auther" : "Jeremy Collier"
  },
  {
    "qoute" : "Besides pride, loyalty, discipline, heart, and mind, confidence is the key to all the locks.",
    "auther" : "Joe Paterno"
  },
  {
    "qoute" : "Generosity is giving more than you can, and pride is taking less than you need.",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "Happy is the soul that has something to look backward to with pride, and something to look forward to with hope.",
    "auther" : "Olivier G. Wilson"
  },
  {
    "qoute" : "I could easily forgive his pride, if he had not mortified mine.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "Idleness and pride tax with a heavier hand than kings and governments.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "If I had only one sermon to preach it would be a sermon against pride.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "In general, pride is at the bottom of all great mistakes. ",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "In general, pride is at the bottom of all great mistakes.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Intellectual pride inflicts itself upon everybody. Where it dwells there can be no other opinion in the house.",
    "auther" : "Henry Manning"
  },
  {
    "qoute" : "Is pride, the never-failing vice of fools.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "It was pride that changed angels into devils; it is humility that makes men as angels.",
    "auther" : "St. Augustine of Hippo"
  },
  {
    "qoute" : "It's a fine thing to rise above pride, but you must have pride in order to do so.",
    "auther" : "Georges Bernanos"
  },
  {
    "qoute" : "Jesus is the God whom we can approach without pride and before whom we can humble ourselves without despair.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Losers have tons of variety. Champions just take pride in learning to hit the same old boring winning shots.",
    "auther" : "Vic Braden"
  },
  {
    "qoute" : "Love, Arthur, is a poodle's chance of attaining the infinite, and personally I have my pride.",
    "auther" : "Louis-Ferdinand Celine"
  },
  {
    "qoute" : "My family pride is something inconceivable. I can't help it. I was born sneering.",
    "auther" : "W. S. Gilbert"
  },
  {
    "qoute" : "Nationalist pride, like other variants of pride, can be a substitute for self-respect.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "Nothing is ever done beautifully which is done in rivalship: or nobly, which is done in pride.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "One has occasionally to pocket one’s pride and readjust one’s ideas.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "Poor nations are hungry, and rich nations are proud; and pride and hunger will ever be at variance.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "Pride costs more than hunger, thirst and cold.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "Pride defeats its own end, by bringing the man who seeks esteem and reverence into contempt.",
    "auther" : "Henry Bolingbroke"
  },
  {
    "qoute" : "Pride does not wish to owe and vanity does not wish to pay.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Pride in the case of a rich man is bad, but pride in the case of a poor man is worse.",
    "auther" : "Abu Bakr"
  },
  {
    "qoute" : "Pride is an admission of weakness; it secretly fears all competition and dreads all rivals.",
    "auther" : "Fulton John Sheen"
  },
  {
    "qoute" : "Pride is pleasure arising from a man's thinking too highly of himself.",
    "auther" : "Baruch Spinoza"
  },
  {
    "qoute" : "Pride is seldom delicate; it will please itself with very mean advantages.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Pride is the master sin of the devil, and the devil is the father of lies.",
    "auther" : "Edwin Hubbel Chapin"
  },
  {
    "qoute" : "Pride makes us artificial and humility makes us real.",
    "auther" : "Thomas Merton"
  },
  {
    "qoute" : "Pride perceiving humility honorable, often borrows her cloak.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "Pride that dines on vanity, sups on contempt.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Pride the first peer and president of hell.",
    "auther" : "Daniel Defoe"
  },
  {
    "qoute" : "Pride works frequently under a dense mask, and will often assume the garb of humility.",
    "auther" : "Adam Clarke"
  },
  {
    "qoute" : "Quality is pride of workmanship.",
    "auther" : "Dr. W. Edwards Deming"
  },
  {
    "qoute" : "Search well and be wise, nor believe that self-willed pride will ever be better than good counsel.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "Swallow your pride occasionally, it's not fattening.",
    "auther" : "Frank Tyger"
  },
  {
    "qoute" : "That which is given with pride and ostentation is rather an ambition than a bounty.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "The charity that hastens to proclaim its good deeds, ceases to be charity, and is only pride and ostentation.",
    "auther" : "William Hutton"
  },
  {
    "qoute" : "The English are predisposed to pride, the French to vanity.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "The God of this world is riches, pleasure and pride.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "The greatest pride, or the greatest despondency, is the greatest ignorance of one's self.",
    "auther" : "Baruch Spinoza"
  },
  {
    "qoute" : "The infinitely little have a pride infinitely great.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "The news is the one thing the networks can point to with pride. Everything else they do is crap and they know it.",
    "auther" : "Fred Friendly"
  },
  {
    "qoute" : "The passions grafted on wounded pride are the most inveterate; they are green and vigorous in old age.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "The pride of dying rich raises the loudest laugh in hell.",
    "auther" : "John W. Foster"
  },
  {
    "qoute" : "The rich swell up with pride, the poor from hunger.",
    "auther" : "Sholem Aleichem"
  },
  {
    "qoute" : "The truest characters of ignorance are vanity and pride and arrogance.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "There is much proud humility and humble pride in the world.",
    "auther" : "James Lendall Basford"
  },
  {
    "qoute" : "There is no cure for the pride of a virtuous nation but pure religion.",
    "auther" : "Reinhold Niebuhr"
  },
  {
    "qoute" : "There is this paradox in pride - it makes some men ridiculous, but prevents others from becoming so.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "Vanity is a mark of humility rather than of pride.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "We are taxed twice as much by our idleness, three times as much by our pride and four times as much by our foolishness.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "We rise in glory as we sink in pride.''",
    "auther" : "Andrew Young"
  },
  {
    "qoute" : "When we fail our pride supports us and when we succeed, it betrays us.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "A family on the throne is an interesting idea. It brings down the pride of sovereignty to the level of petty life.",
    "auther" : "Walter Bagehot"
  }
]