[
  {
    "qoute" : "All problems are finally scientific problems.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Unintelligible answers to insoluble problems.",
    "auther" : "Henry Brooks Adams"
  },
  {
    "qoute" : "A positive attitude may not solve all your problems, but it will annoy enough people to make it worth the effort.",
    "auther" : "Herm Albright"
  },
  {
    "qoute" : "All marriages are happy it's living together afterwards that causes all the problems.",
    "auther" : "Raymond Hull"
  },
  {
    "qoute" : "Avoid problems, and you'll never be the one who overcame them.",
    "auther" : "Richard Bach"
  },
  {
    "qoute" : "All problems are finally scientific problems.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Unintelligible answers to insoluble problems.",
    "auther" : "Henry Brooks Adams"
  },
  {
    "qoute" : "A positive attitude may not solve all your problems, but it will annoy enough people to make it worth the effort.",
    "auther" : "Herm Albright"
  },
  {
    "qoute" : "All marriages are happy it's living together afterwards that causes all the problems.",
    "auther" : "Raymond Hull"
  },
  {
    "qoute" : "Avoid problems, and you'll never be the one who overcame them.",
    "auther" : "Richard Bach"
  },
  {
    "qoute" : "Don't tell your problems to people: eighty percent don't care; and the other twenty percent are glad you have them.",
    "auther" : "Lou Holtz"
  },
  {
    "qoute" : "Each problem that I solved became a rule which served afterwards to solve other problems.",
    "auther" : "René Descartes"
  },
  {
    "qoute" : "Every problem has in it the seeds of its own solution. If you don't have any problems, you don't get any seeds.",
    "auther" : "Norman Vincent Peale"
  },
  {
    "qoute" : "Every solution breeds new problems.",
    "auther" : "Arthur Bloch"
  },
  {
    "qoute" : "Expect problems and eat them for breakfast.",
    "auther" : "Alfred A. Montapert"
  },
  {
    "qoute" : "Focus 90% of your time on solutions and only 10% of your time on problems.",
    "auther" : "Anthony J. D'Angelo"
  },
  {
    "qoute" : "Goals must never be from your ego, but problems that cry for a solution.",
    "auther" : "Robert H. Schuller"
  },
  {
    "qoute" : "Government does not solve problems; it subsidizes them.",
    "auther" : "Ronald Reagan"
  },
  {
    "qoute" : "Governments tend not to solve problems, only to rearrange them.",
    "auther" : "Ronald Reagan"
  },
  {
    "qoute" : "I am more important than my problems.",
    "auther" : "Jose Ferrer"
  },
  {
    "qoute" : "I don't understand complicated problems. I only understand simple ones.",
    "auther" : "Richard Deupree"
  },
  {
    "qoute" : "I feel that if a person has problems communicating the very least he can do is to shut up.",
    "auther" : "Tom Lehrer"
  },
  {
    "qoute" : "I have a horror of people who speak about the beautiful. What is the beautiful? One must speak of problems in painting!",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "If knowledge can create problems, it is not through ignorance that we can solve them.",
    "auther" : "Isaac Asimov"
  },
  {
    "qoute" : "If we have any problems, it's always with the government of the United States.",
    "auther" : "Akbar Hashemi Rafsanjani"
  },
  {
    "qoute" : "If you have no problems at your job you don't have a job you've got a hobby.",
    "auther" : "Ronald Dunn"
  },
  {
    "qoute" : "In Hollywood all the marriages are happy, it's trying to live together afterwards that causes all the problems.",
    "auther" : "Shelley Winters"
  },
  {
    "qoute" : "Intellectuals solve problems; geniuses prevent them.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "It is a mistake to think you can solve any major problems just with potatoes.",
    "auther" : "Douglas Adams"
  },
  {
    "qoute" : "It is the first of all problems for a man to find out what kind of work he is to do in this universe.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "It's not that I'm so smart, it's just that I stay with problems longer.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Let God's promises shine on your problems.",
    "auther" : "Corrie Ten Boom"
  },
  {
    "qoute" : "More than ever before, Americans are suffering from back problems, back taxes, back rent, back auto payments.",
    "auther" : "Robert Orben"
  },
  {
    "qoute" : "Most of the problems a President has to face have their roots in the past.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "Most people spend more time and energy going around problems than in trying to solve them.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "Our problems are man-made, therefore they may be solved by man. No problem of human destiny is beyond human beings.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "People who work together will win, whether it be against complex football defenses, or the problems of modern society.",
    "auther" : "Vince Lombardi"
  },
  {
    "qoute" : "Problems are not stop signs, they are guidelines.",
    "auther" : "Robert H. Schuller"
  },
  {
    "qoute" : "Problems are only opportunities in work clothes.",
    "auther" : "Henry J. Kaiser"
  },
  {
    "qoute" : "Problems are the price of progress. Don't bring me anything but trouble. Good news weakens me.",
    "auther" : "Charles F. Kettering"
  },
  {
    "qoute" : "Problems can become opportunities when the right people come together.",
    "auther" : "Robert Redford"
  },
  {
    "qoute" : "Problems cannot be solved at the same level of awareness that created them.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Problems worthy of attack prove their worth by hitting back.",
    "auther" : "Piet Hein"
  },
  {
    "qoute" : "Pure mathematicians just love to try unsolved problems - they love a challenge.",
    "auther" : "Andrew Wiles"
  },
  {
    "qoute" : "Science has not solved problems, only shifted the points of problems.",
    "auther" : "Charles H. Parkhurst"
  },
  {
    "qoute" : "Science, in the very act of solving problems, creates more of them.",
    "auther" : "Abraham Flexner"
  },
  {
    "qoute" : "Sex is a conversation carried out by other means. If you get on well out of bed, half the problems of bed are solved.",
    "auther" : "Peter Ustinov"
  },
  {
    "qoute" : "Snow and adolescence are the only problems that disappear if you ignore them long enough.",
    "auther" : "Earl Wilson"
  },
  {
    "qoute" : "Some problems are so complex that you have to be highly intelligent and well informed just to be undecided about them.",
    "auther" : "Laurence J. Peter"
  },
  {
    "qoute" : "Thank goodness we don't have only serious problems, but ridiculous ones as well.",
    "auther" : "Edsger Wybe Dijkstra"
  },
  {
    "qoute" : "The ''how'' thinker gets problems solved effectively because he wastes no time with futile ''ifs.''",
    "auther" : "Norman Vincent Peale"
  },
  {
    "qoute" : "The basic problems facing the world today are not susceptible of a final military solution.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "The chief cause of problems is solutions.",
    "auther" : "Eric Sevareid"
  },
  {
    "qoute" : "The difference between what we do and what we are capable of doing would suffice to solve most of the world's problems.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "The human brain must continue to frame the problems for the electronic machine to solve.",
    "auther" : "David Sarnoff"
  },
  {
    "qoute" : "The machine does not isolate man from the great problems of nature but plunges him more deeply into them.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "The man who has no more problems to solve, is out of the game.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "The man who has no problems is out of the game.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "The only time I have problems is when I sleep.",
    "auther" : "Tupac Shakur"
  },
  {
    "qoute" : "The problems of this world are only truly solved in two ways: by extinction or duplication.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "The problems of victory are more agreeable than those of defeat, but they are no less difficult.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The problems that exist in the world today cannot be solved by the level of thinking that created them.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The significant problems we face cannot be solved at the same level of thinking we were at when we created them.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The significant problems we face today cannot be solved at the same level of thinking we were at when we created them.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "There are no big problems, there are just a lot of little problems.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "There are no big problems, there are just a lot of little problems.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "There are no problems we cannot solve together, and very few that we can solve by ourselves.",
    "auther" : "Lyndon B. Johnson"
  },
  {
    "qoute" : "There are no problems we cannot solve together, and very few that we can solve by ourselves.",
    "auther" : "Lyndon B. Johnson"
  },
  {
    "qoute" : "To feel that one has a place in life solves half the problems of contentment.",
    "auther" : "George E. Woodberry"
  },
  {
    "qoute" : "Unlike presidential administrations, problems rarely have terminal dates.",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "We are all faced with a series of great opportunities brilliantly disguised as unsolvable problems.",
    "auther" : "John W. Gardner"
  },
  {
    "qoute" : "We are continually faced by great opportunities brilliantly disguised as insoluble problems.",
    "auther" : "Lee Iacocca"
  },
  {
    "qoute" : "We are great and our faults are great and therefore our problems great and great are our consolations.",
    "auther" : "Abraham Isaac Kook"
  },
  {
    "qoute" : "We have no problems with Jews and highly respect Judaism as a holy religion.",
    "auther" : "Akbar Hashemi Rafsanjani"
  },
  {
    "qoute" : "We only think when we are confronted with problems.",
    "auther" : "John Dewey"
  },
  {
    "qoute" : "Well everybody in Casablanca has problems. Yours may work out.",
    "auther" : "Humphrey Bogart"
  },
  {
    "qoute" : "You must live with people to know their problems, and live with God in order to solve them.",
    "auther" : "Peter T. Forsyth"
  },
  {
    "qoute" : "Computers can figure out all kinds of problems, except the things in the world that just don't add up.",
    "auther" : "James Magary"
  }
]