[
  {
    "qoute" : "All progress is precarious, and the solution of one problem brings us face to face with another problem.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "Nothing recedes like progress.",
    "auther" : "Edward. E. Cummings"
  },
  {
    "qoute" : "Progress is not an illusion, it happens, but it is slow and invariably disappointing.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "A person with half volition goes backwards and forwards, but makes no progress on even the smoothest of roads.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "All progress has resulted from people who took unpopular positions.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "All progress has resulted from people who took unpopular positions.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "All progress is based upon a universal innate desire on the part of every organism to live beyond its income.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "All progress is experimental.",
    "auther" : "John Jay Chapman"
  },
  {
    "qoute" : "All progress is initiated by challenging current conceptions, and executed by supplanting existing institutions.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "All progress means war with society.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "All progress occurs because people dare to be different.",
    "auther" : "Harry Millner"
  },
  {
    "qoute" : "All progress is precarious, and the solution of one problem brings us face to face with another problem.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "Nothing recedes like progress.",
    "auther" : "Edward. E. Cummings"
  },
  {
    "qoute" : "Progress is not an illusion, it happens, but it is slow and invariably disappointing.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "A person with half volition goes backwards and forwards, but makes no progress on even the smoothest of roads.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "All progress has resulted from people who took unpopular positions.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "All progress has resulted from people who took unpopular positions.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "All progress is based upon a universal innate desire on the part of every organism to live beyond its income.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "All progress is experimental.",
    "auther" : "John Jay Chapman"
  },
  {
    "qoute" : "All progress is initiated by challenging current conceptions, and executed by supplanting existing institutions.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "All progress means war with society.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "All progress occurs because people dare to be different.",
    "auther" : "Harry Millner"
  },
  {
    "qoute" : "Americans do believe in progress and there is almost certainly a kernel of truth in the joke.",
    "auther" : "Alan Dundes"
  },
  {
    "qoute" : "Behold the turtle. He makes progress only when he sticks his neck out.",
    "auther" : "James B. Conant"
  },
  {
    "qoute" : "Changes and progress very rarely are gifts from above. They come out of struggles from below.",
    "auther" : "Noam Chomsky"
  },
  {
    "qoute" : "Civilization is a progress from an indefinite, incoherent homogeneity toward a definite, coherent heterogeneity.",
    "auther" : "Herbert Spencer"
  },
  {
    "qoute" : "Coming together is a beginning, staying together is progress, and working together is success.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "Coming together is a beginning; keeping together is progress; working together is success.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "Competition is not only the basis of protection to the consumer, but is the incentive to progress.",
    "auther" : "Herbert Hoover"
  },
  {
    "qoute" : "Discontent is the first necessity of progress.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "Discontent is the first step in the progress of a man or a nation.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Economic progress, in capitalist society, means turmoil.",
    "auther" : "Joseph A. Schumpeter"
  },
  {
    "qoute" : "Fundamental progress has to do with the reinterpretation of basic ideas.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "Future orientation is combined with a notion and expectation of progress, and nothing is impossible.",
    "auther" : "Alan Dundes"
  },
  {
    "qoute" : "Going to trial with a lawyer who considers your whole life-style a Crime in Progress is not a happy prospect.",
    "auther" : "Hunter S. Thompson"
  },
  {
    "qoute" : "He who rejects change is the architect of decay. The only human institution which rejects progress is the cemetery.",
    "auther" : "Harold Wilson"
  },
  {
    "qoute" : "Honest differences are often a healthy sign of progress.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Honest disagreement is often a good sign of progress.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "I was taught that the way of progress I neither swift nor easy.",
    "auther" : "Marie Curie"
  },
  {
    "qoute" : "If necessity is the mother of invention, discontent is the father of progress.",
    "auther" : "David Rockerfeller"
  },
  {
    "qoute" : "If there is no struggle, there is no progress.",
    "auther" : "Frederick Douglass"
  },
  {
    "qoute" : "In the progress of personality, first comes a declaration of independence, then a recognition of interdependence.",
    "auther" : "Henry van Dyke"
  },
  {
    "qoute" : "Is it progress if a cannibal uses a fork?",
    "auther" : "Stanislaw J. Lec"
  },
  {
    "qoute" : "Iteration, like friction, is likely to generate heat instead of progress.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Life is a progress from want to want, not from enjoyment to enjoyment.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Make measurable progress in reasonable time.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "Medical research has made such progress, that there are practically no healthy people anymore.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Nothing can have as its destination anything other than its origin. The contrary idea, the idea of progress, is poison.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "Of the events of life we may have some control. but over the law of its progress none.",
    "auther" : "John W. Draper"
  },
  {
    "qoute" : "Once an organization loses its spirit of pioneering and rests on its early work, its progress stops.",
    "auther" : "Thomas J. Watson"
  },
  {
    "qoute" : "Our progress as a nation can be no swifter than our progress in education. The human mind is our fundamental resource.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Our progress as a nation can be no swifter than our progress in education. The human mind is our fundemental resource.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Problems are the price of progress. Don't bring me anything but trouble. Good news weakens me.",
    "auther" : "Charles F. Kettering"
  },
  {
    "qoute" : "Progress everywhere today does seem to come so very heavily disguised as Chaos.",
    "auther" : "Joyce Grenfell"
  },
  {
    "qoute" : "Progress is a nice word, but change is its motivator and change has enemies.",
    "auther" : "Robert F. Kennedy"
  },
  {
    "qoute" : "Progress is a nice word. But change is its motivator. And change has its enemies.",
    "auther" : "Robert F. Kennedy"
  },
  {
    "qoute" : "Progress is impossible without change, and those who cannot change their minds cannot change anything.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Progress is the injustice each generation commits with regard to its predecessors.",
    "auther" : "E. M. Cioran"
  },
  {
    "qoute" : "Progress is the stride of God.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "Progress might have been alright once, but it has gone on too long.",
    "auther" : "Ogden Nash"
  },
  {
    "qoute" : "Progress would not have been the rarity it is if the early food had not been the late poison.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "Real progress is progress in charity, all other advances being secondary thereto.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Success is steady progress toward one's personal goals",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "Teach thy tongue to say I do not know and thou shalt progress.",
    "auther" : "Maimonides"
  },
  {
    "qoute" : "Technological progress has merely provided us with more efficient means for going backwards.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Technological progress is like an ax in the hands of a pathological criminal.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "That is the consolation of a little mind; you have the fun of changing it without impeding the progress of mankind.",
    "auther" : "Frank Moore Colby"
  },
  {
    "qoute" : "The aim of argument, or of discussion, should not be victory, but progress.",
    "auther" : "Joseph Joubert"
  },
  {
    "qoute" : "The art of progress is to preserve order amid change, and to preserve change amid order.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "The best road to progress is freedom's road.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "The characteristic of scientific progress is our knowing that we did not know.",
    "auther" : "Gaston Bachelard"
  },
  {
    "qoute" : "The chief obstacle to the progress of the human race is the human race.",
    "auther" : "Don Marquis"
  },
  {
    "qoute" : "The day for progress by force has passed; it will be progress by ideas or not at all.",
    "auther" : "Norman Angell"
  },
  {
    "qoute" : "The greatest enemy of progress is not stagnation, but false progress.",
    "auther" : "Sidney J. Harris"
  },
  {
    "qoute" : "The history of the world is none other than the progress of the consciousness of freedom.",
    "auther" : "Georg Wilhelm Friedrich Hegel"
  },
  {
    "qoute" : "The mind's direction is more important than its progress.",
    "auther" : "Joseph Joubert"
  },
  {
    "qoute" : "The natural progress of things is for liberty to yield and government to gain ground.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "The only real progress lies in learning to be wrong all alone.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "The perfecting of one's self is the fundamental base of all progress and all moral development.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "The progress of an artist is a continual self-sacrifice, a continual extinction of personality.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "The progress of the world is the history of men who would not permit defeat to speak the final word.",
    "auther" : "Joseph R. Sizoo"
  },
  {
    "qoute" : "The reason men oppose progress is not that they hate progress, but that they love inertia.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "The slogan of progress is changing from the full dinner pail to the full garage.",
    "auther" : "Herbert Clark Hoover"
  },
  {
    "qoute" : "The State must follow, and not lead, the character and progress of the citizen.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The study of social progress is today not less needed in literature than is the analysis of the human heart.",
    "auther" : "Alfred de Vigny"
  },
  {
    "qoute" : "The world hates change, yet it is the only thing that has brought progress.",
    "auther" : "Charles F. Kettering"
  },
  {
    "qoute" : "There is no greater impediment to progress in the sciences than the desire to see it take place too quickly.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "True progress comes not through action, but through awakening.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "Unquestionably, there is progress. The average American now pays twice as much in taxes as he formerly got in wages.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "We are trying to prove ourselves wrong as quickly as possible, because only in that way can we find progress.",
    "auther" : "Richard P. Feynman"
  },
  {
    "qoute" : "We're all of us guinea pigs in the laboratory of God. Humanity is just a work in progress.",
    "auther" : "Tennessee Williams"
  },
  {
    "qoute" : "What progress we are making. In the Middle Ages they would have burned me. Now they are content with burning my books.",
    "auther" : "Sigmund Freud"
  },
  {
    "qoute" : "What we call progress is the exchange of one nuisance for another.",
    "auther" : "Havelock Ellis"
  },
  {
    "qoute" : "Whatever there be of progress in life comes not through adaptation but through daring, through obeying the blind urge.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "When any real progress is made, we unlearn and learn anew what we thought we knew before.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "You can’t stop progress, but you can help decide what is progress and what isn’t.",
    "auther" : "Ashleigh Brilliant"
  }
]