[
  {
    "qoute" : "People of quality know everything without ever having learned anything.",
    "auther" : "Molière"
  },
  {
    "qoute" : "People of quality know everything without ever having learned anything.",
    "auther" : "Molière"
  },
  {
    "qoute" : "Ardor, n. The quality that distinguishes love without knowledge.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Beauty is a harmonious relation between something in our nature and the quality of the object which delights us.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Charm is the quality in others that makes us more satisfied with ourselves.",
    "auther" : "Henri-Frédéric Amiel"
  },
  {
    "qoute" : "Courage is the first of human qualities because it is the quality which guarantees all others.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Endurance is the crowning quality...",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "Every secret of a writer's soul, every experience of his life, every quality of his mind is written large in his works.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "Every secret of a writer's soul, every experience of his life, every quality of his mind is written large in his works.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "Flaming enthusiasm, backed up by horse sense and persistence, is the quality that most frequently makes for success.",
    "auther" : "Dale Carnegie"
  },
  {
    "qoute" : "I have offended God and mankind because my work didn't reach the quality it should have.",
    "auther" : "Leonardo Da Vinci"
  },
  {
    "qoute" : "I think there is only one quality worse than hardness of heart and that is softness of head.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "I think there is only one quality worse than hardness of heart and that is softness of head.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "If you want a quality, act as if you already had it.",
    "auther" : "William James"
  },
  {
    "qoute" : "If you want a quality, act as if you already had it. Try the ''as if'' technique.",
    "auther" : "William James"
  },
  {
    "qoute" : "In communities where men build ships for their own sons to fish or fight from, quality is never a problem",
    "auther" : "J. A. Dever"
  },
  {
    "qoute" : "It is not the quantity but the quality of knowledge which determines the mind's dignity.",
    "auther" : "William Ellery Channing"
  },
  {
    "qoute" : "It is quality rather than quantity that matters.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "It is the constant fault and inseparable evil quality of ambition, that it never looks behind it.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "It is the peculiar quality of a fool to perceive the faults of others and to forget his own.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "It is the quality of our work which will please God and not the quantity.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "It's your unlimited power to care and to love that can make the biggest difference in the quality of your life.",
    "auther" : "Anthony Robbins"
  },
  {
    "qoute" : "Modesty is a quality in a lover more praised by the women than liked.",
    "auther" : "Richard Brinsley Sheridan"
  },
  {
    "qoute" : "My worst quality is impatience.",
    "auther" : "Emma Thompson"
  },
  {
    "qoute" : "No taste is so acquired as that for someone else's quality of mind.",
    "auther" : "Cyril Connolly"
  },
  {
    "qoute" : "One shining quality lends a luster to another, or hides some glaring defect.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Plagiarists at least have the quality of preservation.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Probably my worst quality is that I get very passionate about what I think is right.",
    "auther" : "Hillary Clinton"
  },
  {
    "qoute" : "Quality in a classical Greek sense is how to live with grace and intelligence, with bravery and mercy.",
    "auther" : "Theodore Harold White"
  },
  {
    "qoute" : "Quality is everyone's responsibility.",
    "auther" : "Dr. W. Edwards Deming"
  },
  {
    "qoute" : "Quality is everyone's responsibility.",
    "auther" : "W. Edwards Deming"
  },
  {
    "qoute" : "Quality is pride of workmanship.",
    "auther" : "Dr. W. Edwards Deming"
  },
  {
    "qoute" : "Quality is the only patent protection we've got.",
    "auther" : "James Robinson"
  },
  {
    "qoute" : "Quality means doing it right when no one is looking.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "Social improvement is attained more readily by a concern with the quality of results than with the purity of motives.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "Steadfastness is a noble quality, but unguided by knowledge or humility it becomes rashness or obstinacy.",
    "auther" : "J. Swartz"
  },
  {
    "qoute" : "Success is a process, a quality of mind and way of being, an outgoing affirmation of life.",
    "auther" : "Alex Noble"
  },
  {
    "qoute" : "The courage of a soldier is found to be the cheapest and most common quality of human nature.",
    "auther" : "Edward Gibbon"
  },
  {
    "qoute" : "The divine is perhaps that quality in man which permits him to endure the lack of God.",
    "auther" : "Jean Rostand"
  },
  {
    "qoute" : "The first quality that is needed is audacity.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "The health of a democratic society may be measured by the quality of functions performed by private citizens.",
    "auther" : "Alexis de Tocqueville"
  },
  {
    "qoute" : "The Internet has compromised the quality of debate.",
    "auther" : "Noam Chomsky"
  },
  {
    "qoute" : "The irregular and intimate quality of things made entirely by the human hand.",
    "auther" : "Willa Cather"
  },
  {
    "qoute" : "The measure of your quality as a public person, as a citizen, is the gap between what you do and what you say.",
    "auther" : "Ramsey Clark"
  },
  {
    "qoute" : "The most important quality in a leader is that of being acknowledged as such.",
    "auther" : "André Maurois"
  },
  {
    "qoute" : "The most important quality in a leader is that of being acknowledged as such.",
    "auther" : "André Maurois"
  },
  {
    "qoute" : "The most vital quality a soldier can possess is self-confidence.",
    "auther" : "George S. Patton"
  },
  {
    "qoute" : "The quality of a leader cannot be judged by the answers he gives, but by the questions he asks.",
    "auther" : "Simon Sinek"
  },
  {
    "qoute" : "The quality of a play is the quality of its ideas.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The quality of decision is like the well-timed swoop of a falcon which enables it to strike and destroy its victim.",
    "auther" : "Sun Tzu"
  },
  {
    "qoute" : "The quality of life is more important than life itself.",
    "auther" : "Alexis Carrel"
  },
  {
    "qoute" : "The quality of mercy is not strained. ",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The quality of moral behavior varies in inverse ratio to the number of human beings involved.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The quality of the imagination is to flow and not to freeze.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The quality of your life is the quality of your relationships.",
    "auther" : "Anthony Robbins"
  },
  {
    "qoute" : "The quality, not the longevity, of one's life is what is important.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "The way we communicate with others and with ourselves ultimately determines the quality of our lives.",
    "auther" : "Tony Robbins"
  },
  {
    "qoute" : "The way we communicate with others and with ourselves ultimately determines the quality of our lives.",
    "auther" : "Anthony Robbins"
  },
  {
    "qoute" : "To delight in war is a merit in the soldier, a dangerous quality in the captain, and a positive crime in the statesman.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "To give without any reward, or any notice, has a special quality of its own.",
    "auther" : "Anne Morrow Lindbergh"
  },
  {
    "qoute" : "To understand the true quality of people, you must look into their minds, and examine their pursuits and aversions.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "We are persons of quality, I assure you, and women of fashion, and come to see and to be seen.",
    "auther" : "Ben Jonson"
  },
  {
    "qoute" : "What is the quality of your intent?",
    "auther" : "Thurgood Marshall"
  },
  {
    "qoute" : "Women of quality are so civil, you can hardly distinguish love from good breeding.",
    "auther" : "William Wycherley"
  },
  {
    "qoute" : "You can judge the quality of their faith from the way they behave. Discipline is an index to doctrine.",
    "auther" : "Tertullian"
  },
  {
    "qoute" : "You will never do anything in this world without courage. It is the greatest quality of the mind next to honor.",
    "auther" : "James Allen"
  },
  {
    "qoute" : "Youth is a quality, not a matter of circumstances.",
    "auther" : "Frank Lloyd Wright"
  }
]