[
  {
    "qoute" : "Judge a person by their questions, rather than their answers.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "The real object of education is to have a man in the condition of continually asking questions.",
    "auther" : "Mandell Creighton"
  },
  {
    "qoute" : "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions.",
    "auther" : "Mahfouz Naguib"
  },
  {
    "qoute" : "A psychiatrist is a fellow who asks you a lot of expensive questions your wife asks for nothing",
    "auther" : "Joey Adams"
  },
  {
    "qoute" : "In the last analysis it is our conception of death which decides our answers to all the questions life puts to us.",
    "auther" : "Dag Hammarskjöld"
  },
  {
    "qoute" : "Questions provide the key to unlocking our unlimited potential.",
    "auther" : "Anthony Robbins"
  },
  {
    "qoute" : "When is a crisis reached? When questions arise that can't be answered.",
    "auther" : "Ryszard Kapuscinski"
  },
  {
    "qoute" : "You mustn't always believe what I say. Questions tempt you to tell lies, particularly when there is no answer.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "Judge a person by their questions, rather than their answers.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "The real object of education is to have a man in the condition of continually asking questions.",
    "auther" : "Mandell Creighton"
  },
  {
    "qoute" : "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions.",
    "auther" : "Mahfouz Naguib"
  },
  {
    "qoute" : "A psychiatrist is a fellow who asks you a lot of expensive questions your wife asks for nothing",
    "auther" : "Joey Adams"
  },
  {
    "qoute" : "In the last analysis it is our conception of death which decides our answers to all the questions life puts to us.",
    "auther" : "Dag Hammarskjöld"
  },
  {
    "qoute" : "Questions provide the key to unlocking our unlimited potential.",
    "auther" : "Anthony Robbins"
  },
  {
    "qoute" : "When is a crisis reached? When questions arise that can't be answered.",
    "auther" : "Ryszard Kapuscinski"
  },
  {
    "qoute" : "You mustn't always believe what I say. Questions tempt you to tell lies, particularly when there is no answer.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "Academic questions are interlopers in a world where so few of the real ones have been answered.",
    "auther" : "Henry S. Haskins"
  },
  {
    "qoute" : "Animals are such agreeable friends, they ask no questions, they pass no criticisms.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "As soon as questions of will or decision or reason or choice of action arise, human science is at a loss.",
    "auther" : "Noam Chomsky"
  },
  {
    "qoute" : "Ask no questions, and you'll be told no lies.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Asking the right questions takes as much skill as giving the right answers.",
    "auther" : "Robert Half"
  },
  {
    "qoute" : "But a lot of shows, they pose questions and they give you a puzzle where there's no solution.",
    "auther" : "Aaron Stanford"
  },
  {
    "qoute" : "By nature's kindly disposition most questions which it is beyond a man's power to answer do not occur to him at all.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "Every clarification breeds new questions.",
    "auther" : "Arthur Bloch"
  },
  {
    "qoute" : "For true success ask yourself these four questions: Why? Why not? Why not me? Why not now?",
    "auther" : "James Allen"
  },
  {
    "qoute" : "I had a million questions to ask God: but when I met Him, they all fled my mind; and it didn't seem to matter.",
    "auther" : "Christopher Morley"
  },
  {
    "qoute" : "I'm not sure that it's the responsibility of a writer to give answers, especially to questions that have no answers.",
    "auther" : "Edward Franklin Albee III"
  },
  {
    "qoute" : "I've never liked the recognition, the questions, the publicity. I have often felt like running away and hiding.",
    "auther" : "Al Pacino"
  },
  {
    "qoute" : "In an examination those who do not wish to know ask questions of those who cannot tell.",
    "auther" : "Sir J. Walter Alexander Raleigh"
  },
  {
    "qoute" : "In order for answers to become clear, the questions have to be clear.",
    "auther" : "Abdolkarim Soroush"
  },
  {
    "qoute" : "It is one of the chief skills of the philosopher not to occupy himself with questions which do not concern him.",
    "auther" : "Ludwig Wittgenstein"
  },
  {
    "qoute" : "It's better to know some of the questions than all of the answers.",
    "auther" : "James Thurber"
  },
  {
    "qoute" : "Live your questions now, and perhaps even without knowing it, you will live along some distant day into your answers.",
    "auther" : "Rainer Maria Rilke"
  },
  {
    "qoute" : "Love is the answer. But while you're waiting for the answer, sex raises some pretty good questions.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Man will not live without answers to his questions.",
    "auther" : "Hans J. Morgenthau"
  },
  {
    "qoute" : "My greatest strength as a consultant is to be ignorant and ask a few questions.",
    "auther" : "Peter F. Drucker"
  },
  {
    "qoute" : "No one is dumb who is curious. The people who don't ask questions remain clueless throughout their lives.",
    "auther" : "Neil deGrasse Tyson"
  },
  {
    "qoute" : "Psychiatrist: A man who asks you a lot of expensive questions your wife asks you for nothing.",
    "auther" : "Joey Adams"
  },
  {
    "qoute" : "Questions are never indiscreet. Answers sometimes are.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Questions structure and, so, to some extent predetermine answers.",
    "auther" : "A. R. Ammons"
  },
  {
    "qoute" : "Reason can answer questions, but imagination has to ask them.",
    "auther" : "Ralph Gerard"
  },
  {
    "qoute" : "Shocking writing is like murder: the questions the jury must decide are the questions of motive and intent.",
    "auther" : "Elwyn Brooks White"
  },
  {
    "qoute" : "Successful people ask better questions, and as a result, they get better answers.",
    "auther" : "Tony Robbins"
  },
  {
    "qoute" : "Take the attitude of a student, Never be to big to ask questions, Never know to much to learn something new.",
    "auther" : "Og Mandino"
  },
  {
    "qoute" : "Take the attitude of a student, never be too big to ask questions, never know too much to learn something new.",
    "auther" : "Og Mandino"
  },
  {
    "qoute" : "The function of genius is not to give new answers, but to pose new questions - which time and mediocrity can solve.",
    "auther" : "Hugh Trevor-Roper"
  },
  {
    "qoute" : "The grand perhaps! We look on helplessly, there the old misgivings, crooked questions are.",
    "auther" : "Robert Browning"
  },
  {
    "qoute" : "The great questions of the day will not be settled by means of speeches and majority decisions but by iron and blood.",
    "auther" : "Otto Von Bismarck"
  },
  {
    "qoute" : "The quality of a leader cannot be judged by the answers he gives, but by the questions he asks.",
    "auther" : "Simon Sinek"
  },
  {
    "qoute" : "The scientist is not a person who gives the right answers, he is one who asks the right questions.",
    "auther" : "Claude Lévi-Strauss"
  },
  {
    "qoute" : "War puts its questions stupidly, peace mysteriously.",
    "auther" : "André Malraux"
  },
  {
    "qoute" : "We should not only master questions, but also act upon them, and act definitely.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "What is work and what is not work are questions that perplex the wisest of men.",
    "auther" : "Bhagavad Gita"
  },
  {
    "qoute" : "When great questions end, little parties begin.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "Who questions much, shall learn much, and retain much.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Why are we here? Where do we come from? Traditionally, these are questions for philosophy, but philosophy is dead.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "You know that children are growing up when they start asking questions that have answers.",
    "auther" : "John Plomp"
  },
  {
    "qoute" : "You should not ask questions without knowledge.",
    "auther" : "Dr. W. Edwards Deming"
  }
]