[
  {
    "qoute" : "A pleasant illusion is better than a harsh reality.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "A theory must be tempered with reality.",
    "auther" : "Jawaharlal Nehru"
  },
  {
    "qoute" : "A pleasant illusion is better than a harsh reality.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "A theory must be tempered with reality.",
    "auther" : "Jawaharlal Nehru"
  },
  {
    "qoute" : "Art is not a study of positive reality, it is the seeking for ideal truth.",
    "auther" : "George Sand"
  },
  {
    "qoute" : "Attachment is the great fabricator of illusions; reality can be attained only by someone who is detached.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "Better a dish of illusion and a hearty appetite for life, than a feast of reality and indigestion therewith.",
    "auther" : "Harry A. Overstreet"
  },
  {
    "qoute" : "Censors tend to do what only psychotics do: they confuse reality with illusion.",
    "auther" : "David Cronenberg"
  },
  {
    "qoute" : "Chaos is the score upon which reality is written.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "Either you deal with what is the reality, or you can be sure that the reality is going to deal with you.",
    "auther" : "Alex Haley"
  },
  {
    "qoute" : "Facts as facts do not always create a spirit of reality, because reality is a spirit.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Fantasy is often closer to reality than what most people accept as reality.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "Fiction is based on reality unless you're a fairytale artist.",
    "auther" : "Hunter S. Thompson"
  },
  {
    "qoute" : "Fiction reveals truth that reality obscures.",
    "auther" : "Jessamyn West"
  },
  {
    "qoute" : "He who thinks he is raising a mound may only in reality be digging a pit.",
    "auther" : "Ernest Bramah"
  },
  {
    "qoute" : "How hard it is, sometimes, to trust the evidence of one's senses! How reluctantly the mind consents to reality.",
    "auther" : "Norman Douglas"
  },
  {
    "qoute" : "Humankind cannot bear very much reality.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "I accept reality and dare not question it.",
    "auther" : "Walt Whitman"
  },
  {
    "qoute" : "I have spent my life judging the distance between American reality and the American dream.",
    "auther" : "Bruce Springsteen"
  },
  {
    "qoute" : "I paint and sculpt to get a grip on reality... to protect myself.",
    "auther" : "Alberto Giacometti"
  },
  {
    "qoute" : "I prefer the honest jargon of reality to the outright lies of books.",
    "auther" : "Jean Rostand"
  },
  {
    "qoute" : "I reject your reality and substitute my own.",
    "auther" : "Adam Savage"
  },
  {
    "qoute" : "Idealism is fine, but as it approaches reality the cost becomes prohibitive.",
    "auther" : "William F. Buckley"
  },
  {
    "qoute" : "Imagination is the one weapon in the war against reality.",
    "auther" : "Jules de Gaultier"
  },
  {
    "qoute" : "In business, words are words; explanations are explanations, promises are promises, but only performance is reality.",
    "auther" : "Harold S. Geneen"
  },
  {
    "qoute" : "In reality there is no cause or effect, there is only the indifference of the universe.",
    "auther" : "Al Goldstein"
  },
  {
    "qoute" : "Intuition comes very close to clairvoyance; it appears to be the extrasensory perception of reality.",
    "auther" : "Alexis Carrel"
  },
  {
    "qoute" : "It is far harder to kill a phantom than a reality.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "Leadership is the wise use of power. Power is the capacity to translate intention into reality and sustain it.",
    "auther" : "Warren Bennis"
  },
  {
    "qoute" : "Let us live for the beauty of our own reality.",
    "auther" : "Tim Robbins"
  },
  {
    "qoute" : "Life is not a problem to be solved, but a reality to be experienced.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "Like everything metaphysical the harmony between thought and reality is to be found in the grammar of the language.",
    "auther" : "Ludwig Wittgenstein"
  },
  {
    "qoute" : "Loneliness, insomnia, and change: the fear of these is even worse than the reality.",
    "auther" : "Mignon McLaughlin"
  },
  {
    "qoute" : "Many a man thinks he is patient when, in reality, he is indifferent.",
    "auther" : "B. C. Forbes"
  },
  {
    "qoute" : "Meaning and reality were not hidden somewhere behind things, they were in them, in all of them.",
    "auther" : "Hermann Hesse"
  },
  {
    "qoute" : "Measure not by the scale of perfection the meager product of reality.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "Men in general judge more from appearances than from reality. All men have eyes, but few have the gift of penetration.",
    "auther" : "Machiavelli"
  },
  {
    "qoute" : "Most of the images of reality on which we base our actions are really based on vicarious experience.",
    "auther" : "Albert Bandura"
  },
  {
    "qoute" : "No authority is higher than reality.",
    "auther" : "Peter Nivio Zarlenga"
  },
  {
    "qoute" : "Only reality interests me now and I know I could spend the rest of my life in copying a chair.",
    "auther" : "Alberto Giacometti"
  },
  {
    "qoute" : "Only the other world has substance and reality; only good deeds and holy learning have tangible worth.",
    "auther" : "Abraham Cahan"
  },
  {
    "qoute" : "Other people's opinion of you does not have to become your reality.",
    "auther" : "Les Brown"
  },
  {
    "qoute" : "Our intention creates our reality.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "Our intention creates our reality.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "People say they love truth, but in reality they want to believe that which they love is true.",
    "auther" : "Robert J. Ringer"
  },
  {
    "qoute" : "Pleasure may come from illusion, but happiness can come only of reality.",
    "auther" : "Nicolas Chamfort"
  },
  {
    "qoute" : "Reality can destroy the dream, why shouldn't the dream destroy reality?",
    "auther" : "George Moore"
  },
  {
    "qoute" : "Reality can destroy the dream, why shouldn't the dream destroy reality?",
    "auther" : "George Moore"
  },
  {
    "qoute" : "Reality can destroy the dream; why shouldn't the dream destroy reality?",
    "auther" : "George Moore"
  },
  {
    "qoute" : "Reality exists in the human mind, and nowhere else.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Reality in our century is not something to be faced.",
    "auther" : "Graham Greene"
  },
  {
    "qoute" : "Reality is a formless lure,",
    "auther" : "Maxwell Bodenheim"
  },
  {
    "qoute" : "Reality is for people who can't face drugs.",
    "auther" : "Laurence J. Peter"
  },
  {
    "qoute" : "Reality is frequently inaccurate.",
    "auther" : "Douglas Adams"
  },
  {
    "qoute" : "Reality is merely an illusion , albeit a very persistent one.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Reality is merely an illusion, albeit a very persistent one.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Reality is neither good nor bad; it just is.",
    "auther" : "Arbie M. Dale"
  },
  {
    "qoute" : "Reality is nothing but a collective hunch.",
    "auther" : "Lily Tomlin"
  },
  {
    "qoute" : "Reality is something you rise above.",
    "auther" : "Liza Minnelli"
  },
  {
    "qoute" : "Reality is that which, when you stop believing in it, doesn't go away.",
    "auther" : "Philip K. Dick"
  },
  {
    "qoute" : "Reality is the crutch for people who can't cope with drugs.",
    "auther" : "Lily Tomlin"
  },
  {
    "qoute" : "Reality is whatever refuses to go away when I stop believing in it.",
    "auther" : "Philip K. Dick"
  },
  {
    "qoute" : "Reality is wrong. Dreams are for real.",
    "auther" : "Tupac Shakur"
  },
  {
    "qoute" : "Reality isn't the way you wish things to be, nor the way they appear to be, but the way they actually are.",
    "auther" : "Robert J. Ringer"
  },
  {
    "qoute" : "Reality leaves a lot to the imagination.",
    "auther" : "John Lennon"
  },
  {
    "qoute" : "Reality, if rightly interpreted, is grander than fiction.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Repetition is the reality and the seriousness of life.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "Socialism is like a dream. Sooner or later you wake up to reality.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Someone's opinion of you does not have to become your reality.",
    "auther" : "Les Brown"
  },
  {
    "qoute" : "Sometimes legends make reality, and become more useful than the facts.",
    "auther" : "Salman Rushdie"
  },
  {
    "qoute" : "Strange how paranoia can link up with reality now and then.",
    "auther" : "Philip K. Dick"
  },
  {
    "qoute" : "Taste is more to do with manners than appearances. Taste is both myth and reality; it is not a style.",
    "auther" : "Stephen Bayley"
  },
  {
    "qoute" : "Television is actually closer to reality than anything in books. The madness of TV is the madness of human life.",
    "auther" : "Camille Paglia"
  },
  {
    "qoute" : "The biggest problem with every art is by the use of appearance to create a loftier reality.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The brotherhood of man is not a mere poet's dream: it is a most depressing and humiliating reality.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The highest problem of any art is to cause by appearance the illusion of a higher reality.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The imagination equips us to perceive reality when it is not fully materialized.",
    "auther" : "Mary Caroline Richards"
  },
  {
    "qoute" : "The present is the only reality and the only certainty.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "The supreme reality of our time is the vulnerability of this planet.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "The Third World is not a reality but an ideology.",
    "auther" : "Hannah Arendt"
  },
  {
    "qoute" : "The trouble with fiction, said John Rivers, is that it makes too much sense. Reality never makes sense.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The ultimate security is your understanding of reality.",
    "auther" : "H. Stanley Judd"
  },
  {
    "qoute" : "There are many ways to be free. One of them is to transcend reality by imagination, as I try to do.",
    "auther" : "Anais Nin"
  },
  {
    "qoute" : "There are more things to alarm us than to harm us, and we suffer more often in apprehension than reality.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "There is no unique picture of reality.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "Truth in philosophy means that concept and external reality correspond.",
    "auther" : "Georg Wilhelm Friedrich Hegel"
  },
  {
    "qoute" : "Truth is exact correspondence with reality.",
    "auther" : "Paramahansa Yogananda"
  },
  {
    "qoute" : "Truth is reality.",
    "auther" : "Mary Caroline Richards"
  },
  {
    "qoute" : "Uncertainty is the worst of all evils until the moment when reality makes us regret uncertainty.",
    "auther" : "Alphonse Karr"
  },
  {
    "qoute" : "Virtue cannot separate itself from reality without becoming a principle of evil.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Visualization and belief in a pattern of reality, Activates the creative power of Realization.",
    "auther" : "A. L. Linall Jr"
  },
  {
    "qoute" : "Vulgarity is, in reality, nothing but a modern, chic, pert descendant of the goddess Dullness.",
    "auther" : "Dame Edith Sitwell"
  },
  {
    "qoute" : "We are more often frightened than hurt; and we suffer more from imagination than from reality.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "We are shaped by each other. We adjust not to the reality of a world, but to the reality of other thinkers.",
    "auther" : "Joseph Chilton Pearce"
  },
  {
    "qoute" : "We cannot pretend that reality is different from what it is.",
    "auther" : "Adolfo Aguilar Zinser"
  },
  {
    "qoute" : "We think that we suffer from ingratitude, while in reality we suffer from self-love.",
    "auther" : "Walter Savage Landor"
  },
  {
    "qoute" : "Whatever we plant in our subconscious mind and nourish with repetition and emotion will one day become a reality.",
    "auther" : "Earl Nightingale"
  },
  {
    "qoute" : "Whatever you believe with feeling becomes your reality.",
    "auther" : "Brian Tracy"
  },
  {
    "qoute" : "When a team outgrows individual performance and learns team confidence, excellency becomes a reality.",
    "auther" : "Joe Paterno"
  },
  {
    "qoute" : "Why is it that reality, when set down untransposed in a book, sounds false?",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "Wine makes a poor man rich in imagination, a rich man poor in reality.",
    "auther" : "Edward Parsons Day"
  },
  {
    "qoute" : "Women's propensity to share confidences is universal. We confirm our reality by sharing.",
    "auther" : "Barbara Grizzuti Harrison"
  },
  {
    "qoute" : "Words have no power to impress the mind without the exquisite horror of their reality.",
    "auther" : "Edgar Allan Poe"
  },
  {
    "qoute" : "Words, as is well known, are the great foes of reality.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "You take on the responsibility for making your dream a reality.",
    "auther" : "Les Brown"
  },
  {
    "qoute" : "You're not supposed to be so blind with patriotism that you can't face reality. Wrong is wrong, no matter who says it.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "Your thoughts do not create reality, but they do create your experience.",
    "auther" : "Alan Cohen"
  }
]