[
  {
    "qoute" : "All human actions have one or more of these seven causes: chance, nature, compulsions, habit, reason, passion, desire.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "As long as I have a want, I have a reason for living. Satisfaction is death.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Chance corrects us of many faults that reason would not know how to correct.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Fortitude is the marshal of thought, the armor of the will, and the fort of reason.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Reason is a whore, surviving by simulation, versatility, and shamelessness.",
    "auther" : "E. M. Cioran"
  },
  {
    "qoute" : "A man always has two reasons for doing anything - a good reason and the real reason.",
    "auther" : "John Pierpont Morgan"
  },
  {
    "qoute" : "Common looking people are the best in the world: that is the reason the Lord makes so many of them.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Faith... is the art of holding on to things your reason once accepted, despite your changing moods.",
    "auther" : "C. S. Lewis"
  },
  {
    "qoute" : "Our passion and principals are constantly in a frenzy, but begin to shift and waver, as we return to reason.",
    "auther" : "Laurence Sterne"
  },
  {
    "qoute" : "All human actions have one or more of these seven causes: chance, nature, compulsions, habit, reason, passion, desire.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "As long as I have a want, I have a reason for living. Satisfaction is death.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Chance corrects us of many faults that reason would not know how to correct.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Fortitude is the marshal of thought, the armor of the will, and the fort of reason.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Reason is a whore, surviving by simulation, versatility, and shamelessness.",
    "auther" : "E. M. Cioran"
  },
  {
    "qoute" : "A man always has two reasons for doing anything - a good reason and the real reason.",
    "auther" : "John Pierpont Morgan"
  },
  {
    "qoute" : "Common looking people are the best in the world: that is the reason the Lord makes so many of them.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Faith... is the art of holding on to things your reason once accepted, despite your changing moods.",
    "auther" : "C. S. Lewis"
  },
  {
    "qoute" : "Our passion and principals are constantly in a frenzy, but begin to shift and waver, as we return to reason.",
    "auther" : "Laurence Sterne"
  },
  {
    "qoute" : "A little flesh, a little breath, and a Reason to rule all - that is myself.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "A man's real life is that accorded to him in the thoughts of other men by reason of respect or natural love.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "A noble heart will always capitulate to reason.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "A person usually has two reasons for doing something: a good reason and the real reason.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "A sort of war of revenge on the intellect is what, for some reason, thrives in the contemporary social atmosphere.",
    "auther" : "Wyndham Lewis"
  },
  {
    "qoute" : "An alibi is a reason with a bad reputation.",
    "auther" : "Doug Larson"
  },
  {
    "qoute" : "An angry man is again angry with himself when he returns to reason.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "An appeal to the reason of the people has never been known to fail in the long run.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "An epigram often flashes light into regions where reason shines but dimly.",
    "auther" : "Edwin P. Whipple"
  },
  {
    "qoute" : "An explanation of cause is not a justification by reason.",
    "auther" : "C. S. Lewis"
  },
  {
    "qoute" : "Any artist should be grateful for a naïve grace which puts him beyond the need to reason elaborately.",
    "auther" : "Saul Bellow"
  },
  {
    "qoute" : "Aptitude found in the understanding and is often inherited. Genius coming from reason and imagination, rarely.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "As reason is a rebel to faith, so passion is a rebel to reason.",
    "auther" : "Thomas Browne"
  },
  {
    "qoute" : "As soon as questions of will or decision or reason or choice of action arise, human science is at a loss.",
    "auther" : "Noam Chomsky"
  },
  {
    "qoute" : "Authority has every reason to fear the skeptic, for authority can rarely survive in the face of doubt.",
    "auther" : "Robert M. Lindner"
  },
  {
    "qoute" : "By logic and reason we die hourly; by imagination we live. ",
    "auther" : "J. B. Yeats"
  },
  {
    "qoute" : "Childhood is the sleep of reason.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Conscience is our magnetic compass; reason our chart.",
    "auther" : "Joseph Cook"
  },
  {
    "qoute" : "Dawn: When men of reason go to bed.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Deprived of meaningful work, men and women lose their reason for existence; they go stark, raving mad.",
    "auther" : "Fjodor M. Dostojewski"
  },
  {
    "qoute" : "Do not seek the because - in love there is no because, no reason, no explanation, no solutions.",
    "auther" : "Anais Nin"
  },
  {
    "qoute" : "Do not seek to find a reason why elections are not possible. Seek to make them possible, and they will be possible.",
    "auther" : "Ahmed Chalabi"
  },
  {
    "qoute" : "Earnestness is enthusiasm tempered by reason.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Emotions have taught mankind to reason.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "Errors of opinion may be tolerated where reason is left free to combat it.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "Every existing thing is born without reason, prolongs itself out of weakness, and dies by chance.",
    "auther" : "Jean-Paul Sartre"
  },
  {
    "qoute" : "Everything happens for a reason and a purpose, and it serves you.",
    "auther" : "Anthony Robbins"
  },
  {
    "qoute" : "Everything that is beautiful and noble is the product of reason and calculation.",
    "auther" : "Charles Baudelaire"
  },
  {
    "qoute" : "Faith begins where Reason sinks exhausted.",
    "auther" : "Albert Pike"
  },
  {
    "qoute" : "Faith is a higher faculty than reason.",
    "auther" : "Henry Christopher Bailey"
  },
  {
    "qoute" : "Faith must be enforced by reason. When faith becomes blind it dies.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Faith must trample under foot all reason, sense, and understanding.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "Fashion is something barbarous, for it produces innovation without reason and imitation without benefit.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "Fate is the endless chain of causation, whereby things are; the reason or formula by which the world goes on.",
    "auther" : "Citium Zeno"
  },
  {
    "qoute" : "Fear of failure must never be a reason not to try something.",
    "auther" : "Frederick Smith"
  },
  {
    "qoute" : "Fortitude is the marshal of thought, the armor of the will, and the fort of reason.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "G is Grace, the Flaming Star is the Torch of Reason. Those who possess this knowledge are indeed Illuminati.",
    "auther" : "Adam Weishaupt"
  },
  {
    "qoute" : "Good advice is always certain to be ignored, but that's no reason not to give it.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "Habit is stronger than reason.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "He never does a proper thing without giving an improper reason for it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "He only employs his passion who can make no use of his reason.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "He that cannot reason is a fool. He that will not is a bigot. He that dare not is a slave.",
    "auther" : "Andrew Carnegie"
  },
  {
    "qoute" : "He that will not reason is a bigot; he that cannot reason is a fool; and he that dares not reason is a slave.",
    "auther" : "William Drummond"
  },
  {
    "qoute" : "He who establishes his argument by noise and command shows that his reason is weak.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Human reason needs only to will more strongly than fate, and she is fate.",
    "auther" : "Thomas Mann"
  },
  {
    "qoute" : "I am sure that since I have had the full use of my reason, nobody has heard me laugh.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "I finally figured out the only reason to be alive is to enjoy it.",
    "auther" : "Rita Mae Brown"
  },
  {
    "qoute" : "I go on working for the same reason that a hen goes on laying eggs.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "I must create a system or be enslaved by another man s; I will not reason and compare: my business is to create.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "I prefer the company of peasants because they have not been educated sufficiently to reason incorrectly.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "I see men ordinarily more eager to discover a reason for things than to find out whether the things are so.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "I see no reason why anyone would want a computer in their home.",
    "auther" : "Kenneth Olsen"
  },
  {
    "qoute" : "I use emotion for the many and reserve reason for the few.",
    "auther" : "Adolf Hitler"
  },
  {
    "qoute" : "I would uphold the law if for no other reason but to protect myself.",
    "auther" : "Thomas Moore"
  },
  {
    "qoute" : "I write for the same reason I breathe - because if I didn't, I would die.",
    "auther" : "Isaac Asimov"
  },
  {
    "qoute" : "I'll not listen to reason. Reason always means what someone else has got to say.",
    "auther" : "Elizabeth Gaskell"
  },
  {
    "qoute" : "I'm sure one reason I became an actor is my basic unwillingness to live one life.",
    "auther" : "Scott Glenn"
  },
  {
    "qoute" : "If passion drives you, let reason hold the reins.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "If they had not landed there would be some reason for celebrating the fact.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "If you follow reason far enough it always leads to conclusions that are contrary to reason.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "In all private quarrels the duller nature is triumphant by reason of dullness.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Insanity destroys reason, but not wit.",
    "auther" : "Nathanael Emmons"
  },
  {
    "qoute" : "Intuition is reason in a hurry.",
    "auther" : "George Holbrook Jackson"
  },
  {
    "qoute" : "It is always right that a man should be able to render a reason for the faith that is within him.",
    "auther" : "Sydney Smith"
  },
  {
    "qoute" : "It is not from reason and prudence that people marry, but from inclination.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "It is not from reason that justice springs, but goodness is born of wisdom.",
    "auther" : "Maurice Maeterlinck"
  },
  {
    "qoute" : "It is not reason which is the guide of life, but custom.",
    "auther" : "David Hume"
  },
  {
    "qoute" : "It is useless to tell one not to reason but to believe -you might as well tell a man not to wake but sleep.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "It's clear to me that there is no good reason for many philosophy books to sound as complicated as they do.",
    "auther" : "Alain de Botton"
  },
  {
    "qoute" : "Keep both heart and hand in your own possession, till you see good reason to part with them.",
    "auther" : "Anne Brontë"
  },
  {
    "qoute" : "Language is a form of human reason, which has its internal logic of which man knows nothing.",
    "auther" : "Claude Lévi-Strauss"
  },
  {
    "qoute" : "Let reason govern desire.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Life must be lived and curiosity kept alive. One must never, for whatever reason, turn his back on life.",
    "auther" : "Eleanor Roosevelt"
  },
  {
    "qoute" : "Man is a rational animal who always loses his temper when called upon to act according with the dictates of reason.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Man is to be found in reason, God in the passions.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "Many are destined to reason wrongly; others, not to reason at all; and others, to persecute those who do reason.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Men live by intervals of reason under the sovereignty of humor and passion.",
    "auther" : "Thomas Browne"
  },
  {
    "qoute" : "Men often make up in wrath what they want in reason.",
    "auther" : "William R. Alger"
  },
  {
    "qoute" : "More in prosperity is reason tost than ships in storms, their helms and anchors lost.",
    "auther" : "Sir John Denham"
  },
  {
    "qoute" : "Most men seem to live according to sense rather than reason.",
    "auther" : "St. Thomas Aquinas"
  },
  {
    "qoute" : "My reason is not framed to bend or stoop: my knees are.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Neither great poverty nor great riches will hear reason.",
    "auther" : "Henry Fielding"
  },
  {
    "qoute" : "Never get angry. Never make a threat. Reason with people.",
    "auther" : "Mario Puzo"
  },
  {
    "qoute" : "Never try to reason the prejudice out of a man. It was not reasoned into him, and cannot be reasoned out.",
    "auther" : "Sydney Smith"
  },
  {
    "qoute" : "No matter what political reasons are given for war, the underlying reason is always economic.",
    "auther" : "A. J. P. Taylor"
  },
  {
    "qoute" : "No one ever lacks a good reason for suicide.",
    "auther" : "Cesare Pavese"
  },
  {
    "qoute" : "No wickedness proceeds on any grounds of reason.",
    "auther" : "Titus Livy"
  },
  {
    "qoute" : "Nothing is divine but what is agreeable to reason.",
    "auther" : "Immanuel Kant"
  },
  {
    "qoute" : "One reason I don't drink is that I want to know when I am having a good time.",
    "auther" : "Nancy Astor"
  },
  {
    "qoute" : "One should always be in love. That is the reason one should never marry.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Only those things are beautiful which are inspired by madness and written by reason.",
    "auther" : "André Gide"
  },
  {
    "qoute" : "Our prejudices are our mistresses; reason is at best our wife, very often heard indeed, but seldom minded.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "Our reason may prove what it will: our reason is only a feeble ray that has issued from Nature.",
    "auther" : "Maurice Maeterlinck"
  },
  {
    "qoute" : "Passion and prejudice govern the world; only under the name of reason.",
    "auther" : "John Wesley"
  },
  {
    "qoute" : "Passion is the mob of the man, that commits a riot upon his reason.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "People travel for the same reason as they collect works of art: because the best people do it.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Prejudice not being funded on reason cannot be removed by argument.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Prejudices are what fools use for reason.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Racism is man's gravest threat to man - the maximum of hatred for a minimum of reason.",
    "auther" : "Abraham J. Heschel"
  },
  {
    "qoute" : "Reason also is choice.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Reason and judgment are the qualities of a leader.",
    "auther" : "Tacitus"
  },
  {
    "qoute" : "Reason can answer questions, but imagination has to ask them.",
    "auther" : "Ralph Gerard"
  },
  {
    "qoute" : "Reason can wrestle and overthrow terror.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "Reason cannot establish values, and its belief that it can is the stupidiest and most pernicious illusion.",
    "auther" : "Allan Bloom"
  },
  {
    "qoute" : "Reason clears and plants the wilderness of the imagination to harvest the wheat of art.",
    "auther" : "Austin O'Malley"
  },
  {
    "qoute" : "Reason gains all men, by compelling none. ",
    "auther" : "Aaron Hill"
  },
  {
    "qoute" : "Reason gains all people by compelling none.",
    "auther" : "Aaron Hill"
  },
  {
    "qoute" : "Reason guides but a small part of man, and the rest obeys feeling, true or false, and passion, good or bad.",
    "auther" : "Joseph Roux"
  },
  {
    "qoute" : "Reason has never failed men. Only force and repression have made the wrecks in the world.",
    "auther" : "William Allen White"
  },
  {
    "qoute" : "Reason is a crutch for age, but youth is strong enough to walk alone.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "Reason is a harmonizing, controlling force rather than a creative one.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "Reason is a very light rider, and easily shook off.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "Reason is a whore, the greatest enemy that faith has.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "Reason is our soul's left hand, faith her right, by these we reach divinity.",
    "auther" : "John Donne"
  },
  {
    "qoute" : "Reason is the enemy of faith.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "Reason is the historian, but passions are the actors.",
    "auther" : "Antoine Rivarol"
  },
  {
    "qoute" : "Reason is the substance of the universe, the design of the world is absolutely rational.",
    "auther" : "Hegel"
  },
  {
    "qoute" : "Reason often makes mistakes, but conscience never does.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Reason over passion.",
    "auther" : "Pierre Elliott Trudeau"
  },
  {
    "qoute" : "Reason should direct and appetite obey.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Reason, observation, and experience; the holy trinity of science.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "Resort is had to ridicule only when reason is against us.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "Resorting to violence and the use of force at holy sites is unacceptable, whatever the reason might be.",
    "auther" : "Ahmet Necdet Sezner"
  },
  {
    "qoute" : "Science rests on reason and experiment, and can meet an opponent with calmness; but a belief is always sensitive.",
    "auther" : "James A. Froude"
  },
  {
    "qoute" : "Science when well digested is nothing but good sense and reason.",
    "auther" : "Stanislaw I. Leszczynski"
  },
  {
    "qoute" : "Some excel in rhyme who reason foolishly.",
    "auther" : "Nicholas Boileau"
  },
  {
    "qoute" : "Some of the reason why we marry the wrong people is that we don't really understand ourselves.",
    "auther" : "Alain de Botton"
  },
  {
    "qoute" : "Some people wave their dogmatic thinking until their own reason is entangled.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Some people will never learn anything, for this reason, because they understand everything too soon.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Strength of mind rests in sobriety; for this keeps your reason unclouded by passion.",
    "auther" : "Pythagoras"
  },
  {
    "qoute" : "That which is to be loved long must be loved with reason rather than with passion.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The chief reason for going to school is to get the impression fixed for life that there is a book side for everything.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "The fact that life has no meaning is a reason to live - moreover, the only one.",
    "auther" : "E. M. Cioran"
  },
  {
    "qoute" : "The gods plant reason in mankind, of all good gifts the highest.",
    "auther" : "Sophocles"
  },
  {
    "qoute" : "The heart has its reasons of which reason knows nothing.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "The heart has its reasons of which reason knows nothing: we know this in countless ways.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "The last temptation is the greatest treason: To do the right deed for the wrong reason.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "The law is reason, free from passion.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "The madman is not the man who has lost his reason. He is the man who has lost everything except his reason.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The main reason I wanted to be successful was to get out of the ghetto. My parents helped direct my path.",
    "auther" : "Florence Griffith-Joyner"
  },
  {
    "qoute" : "The majority have no other reason for their opinions than that they are the fashion.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The more you reason the less you create.",
    "auther" : "Raymond Chandler"
  },
  {
    "qoute" : "The most formidable weapon against errors of every kind is reason.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "The most important function of the university in an age of reason is to protect reason from itself.",
    "auther" : "Allan Bloom"
  },
  {
    "qoute" : "The obstinacy of cleverness and reason is nothing to the obstinacy of folly and inanity.",
    "auther" : "Harriet Beecher Stowe"
  },
  {
    "qoute" : "The only reason for being a professional writer is that you can't help it.",
    "auther" : "Leo Rosten"
  },
  {
    "qoute" : "The only reason for the existence of a novel is that it does attempt to represent life.",
    "auther" : "Henry James"
  },
  {
    "qoute" : "The only reason for time is so that everything doesn't happen at once.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The only reason I would take up jogging is so that I could hear heaving breathing again.",
    "auther" : "Erma Bombeck"
  },
  {
    "qoute" : "The only reason I would take up jogging is so that I could hear heavy breathing again.",
    "auther" : "Erma Bombeck"
  },
  {
    "qoute" : "The only reason I'm in Hollywood is that I don't have the moral courage to refuse the money.",
    "auther" : "Marlon Brando"
  },
  {
    "qoute" : "The only reason they come to see me is that I know that life is great - and they know I know it.",
    "auther" : "Clark Gable"
  },
  {
    "qoute" : "The reason a writer writes a book is to forget a book and the reason a reader reads one is to remember it.",
    "auther" : "Thomas Wolfe"
  },
  {
    "qoute" : "The reason grandparents and grandchildren get along so well is that they have a common enemy.",
    "auther" : "Samuel Levenson"
  },
  {
    "qoute" : "The reason men oppose progress is not that they hate progress, but that they love inertia.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "The reason most people play golf is to wear clothes they would not be caught dead in otherwise.",
    "auther" : "Roger Simon"
  },
  {
    "qoute" : "The reason people blame things on previous generations is that there's only one other choice.",
    "auther" : "Doug Larson"
  },
  {
    "qoute" : "The reason political party platforms are so long is that when you straddle anything it takes a long time to explain it.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "The reason there's so much ignorance is that those who have it are so eager to share it.",
    "auther" : "Frank A. Clark"
  },
  {
    "qoute" : "The reason why men do not obey us is because they see the mud at the bottom of our eye.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The reason why people so of ten disagree in discussion is that they sar what they do not think.",
    "auther" : "M. Rutherford"
  },
  {
    "qoute" : "The reason why so few good books are written is that so few people who can write know anything.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "The reason why so little is done, is generally because so little is attempted.",
    "auther" : "Samuel Smiles"
  },
  {
    "qoute" : "The reason why worry kills more people than work is that more people worry than work.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "The ruling passion, be it what it will, The ruling passion conquers reason still.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The sign of an intelligent people is their ability to control emotions by the application of reason.",
    "auther" : "Marya Mannes"
  },
  {
    "qoute" : "The soul, by an instinct stronger than reason, ever associates beauty with truth.",
    "auther" : "Tuckerman"
  },
  {
    "qoute" : "The sure conviction that we could if we wanted to is the reason so many good minds are idle.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "The trouble with Reason is that it becomes meaningless at the exact point where it refuses to act.",
    "auther" : "Bernard Devoto"
  },
  {
    "qoute" : "The true man wants two things: danger and play. For that reason he wants woman, as the most dangerous plaything.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The true triumph of reason is that it enables us to get along with those who do not possess it.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "The truth is, man is hereunto led by reason which is his nature.",
    "auther" : "Algernon Sydney"
  },
  {
    "qoute" : "The vast majority of human beings are not interested in reason or satisfied with what it teaches.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The war existing between the senses and reason.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "The way to see by Faith is to shut the Eye of Reason.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "The web of domination has become the web of Reason itself, and this society is fatally entangled in it.",
    "auther" : "Herbert Marcuse"
  },
  {
    "qoute" : "The wise are instructed by reason, average minds by experience, the stupid by necessity and the brute by instinct.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The world has always gone through periods of madness so as to advance a bit on the road to reason.",
    "auther" : "Hermann Broch"
  },
  {
    "qoute" : "The world is indebted for all triumphs which have been gained by reason and humanity over error and oppression.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "Theirs is not to make reply: Theirs is not to reason why: Theirs is but to do and die.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Theirs is not to make reply: Theirs is not to reason why: Theirs is but to do and die.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "There are few things reason can discover with so much certainty and ease as its own insufficiency.",
    "auther" : "Jeremy Collier"
  },
  {
    "qoute" : "There are strange flowers of reason to match each error of the senses.",
    "auther" : "Louis Aragon"
  },
  {
    "qoute" : "There are thousands of Palestinians in prison virtually for no reason.",
    "auther" : "Alice Walker"
  },
  {
    "qoute" : "There is always some madness in love, but there is also always some reason in madness.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "There is no nation so powerful, as the one that obeys its laws not from principals of fear or reason, but from passion.",
    "auther" : "Charles De Montesquieu"
  },
  {
    "qoute" : "There is no place in a fanatic's head where reason can enter.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "There is no reason for any individual to have a computer in his home.",
    "auther" : "Ken Olsen"
  },
  {
    "qoute" : "There is no reason for any individual to have a computer in their home.",
    "auther" : "Ken Olson"
  },
  {
    "qoute" : "There's no reason to be the richest man in the cemetery. You can't do any business from there.",
    "auther" : "Col. Harland Sanders"
  },
  {
    "qoute" : "They that will not be counseled, cannot be helped. If you do not hear reason she will rap you on the knuckles.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "They whose sole bliss is eating can give but that one brutish reason why they live.",
    "auther" : "Juvenal"
  },
  {
    "qoute" : "Thinking is the hardest work there is, which is probably the reason why so few engage in it.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "Thinking is the hardest work there is, which is the probable reason so few engage in it.",
    "auther" : "Henry Ford"
  },
  {
    "qoute" : "Time makes more converts than reason.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "To be able to bear provocation is an argument of great reason, and to forgive it of a great mind.''",
    "auther" : "John Tillotson"
  },
  {
    "qoute" : "To give a reason for anything is to breed a doubt of it.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "To live is like to love-all reason is against it, and all healthy instinct for it.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "To me the supreme aim is an act of faith and reason to make one rejoice in the midst of tragedy.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "To reason about love is to lose reason.",
    "auther" : "Boufflers"
  },
  {
    "qoute" : "To say the truth, reason and love keep little company together now-a-days.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "To withdraw is not to run away, and to stay is no wise action, when there's more reason to fear than to hope.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "Treason doth never prosper, what's the reason, for if it prosper, none dare call it treason.",
    "auther" : "J. Harington"
  },
  {
    "qoute" : "Treason doth never prosper, what's the reason? For if it prosper, none dare call it treason.",
    "auther" : "Sir John Harington"
  },
  {
    "qoute" : "True courage is not the brutal force of vulgar heroes. Rather the firm resolve of virtue and reason.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "Trust instinct to the end, even though you can give no reason.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Trust your instinct to the end, though you can render no reason.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Two purposes in human nature rule. Self-love to urge, and reason to restrain.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Use the losses and failures of the past as a reason for action, not inaction.",
    "auther" : "Charles J. Givens"
  },
  {
    "qoute" : "Viewed from the summit of reason, all life looks like a malignant disease and the world like a madhouse.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Violence in the voice is often only the death rattle of reason in the throat.",
    "auther" : "John F. Boyes"
  },
  {
    "qoute" : "Virtue is reason which has become energy.",
    "auther" : "Friedrich Schlegel"
  },
  {
    "qoute" : "We can only reason from what is; we can reason on actualities, but not on possibilities.",
    "auther" : "Henry Bolingbroke"
  },
  {
    "qoute" : "We come to reason, not to dominate. We do not seek to have our way, but to find a common way.",
    "auther" : "Lyndon B. Johnson"
  },
  {
    "qoute" : "We don't love qualities, we love persons; sometimes by reason of their defects as well as of their qualities.",
    "auther" : "Jacques Maritain"
  },
  {
    "qoute" : "We taste and feel and see the truth. We do not reason ourselves into it.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "What is now reason was formerly impulse or instinct.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "What is the imagination? Only an arm or weapon of the interior energy; only the precursor of the reason.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "What law, what reason can deny that gift so sweet, so natural that God has given a stream, a fish, a beast, a bird?",
    "auther" : "Pedro Calderón de la Barca"
  },
  {
    "qoute" : "When a husband is embraced without affection, there must be some reason for it.",
    "auther" : "Hitopadesa"
  },
  {
    "qoute" : "When a man has no reason to trust himself, he trusts in luck.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "When a man has not a good reason for doing a thing, he has one good reason for letting it alone.",
    "auther" : "Thomas Scott"
  },
  {
    "qoute" : "When valor preys on reason, it eats the sword it fights with.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Who kills a man kills a reasonable creature, God's image, but thee who destroys a good book, kills reason itself.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Who that has reason, and his smell, Would not among roses and jasmin dwell?",
    "auther" : "Abraham Cowley"
  },
  {
    "qoute" : "Why don't you want to do what you know you should do? The reason you don't is that you're in conflict with yourself.",
    "auther" : "Tom Hopkins"
  },
  {
    "qoute" : "Why has not man a microscopic eye? For the plain reason man is not a fly.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "With children use force with men reason; such is the natural order of things. The wise man requires no law.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Would you persuade, speak of interest, not of reason.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "You have all the reason in the world to achieve your grandest dreams. Imagination plus innovation equals realization.",
    "auther" : "Denis Waitley"
  },
  {
    "qoute" : "You will suddenly realize that the reason you never changed before was because you didn't want to.",
    "auther" : "Robert H. Schuller"
  },
  {
    "qoute" : "Youth doesn't reason, it acts. The old man reasons and would like to make the others act in his place.",
    "auther" : "Francis Picabia"
  },
  {
    "qoute" : "Youth is ever apt to judge in haste, ",
    "auther" : "Aaron Hill"
  },
  {
    "qoute" : "Youth smiles without any reason. It is one of its chiefest charms.",
    "auther" : "Thomas Gray"
  }
]