[
  {
    "qoute" : "As with the Christian religion, the worst advertisement for socialism is its adherents.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The Bible knows nothing of solitary religion.",
    "auther" : "John Wesley"
  },
  {
    "qoute" : "A cult is a religion with no political power.",
    "auther" : "Thomas Wolfe"
  },
  {
    "qoute" : "A heroic figure... not wholly to blame for the religion that's been foisted on him.",
    "auther" : "Ezra Pound"
  },
  {
    "qoute" : "A little philosophy inclineth man's mind to atheism, But depth in philosophy bringeth men's minds about to religion.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "All humanity is passion; without passion, religion, history, novels, art would be ineffectual.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "As with the Christian religion, the worst advertisement for socialism is its adherents.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The Bible knows nothing of solitary religion.",
    "auther" : "John Wesley"
  },
  {
    "qoute" : "A cult is a religion with no political power.",
    "auther" : "Thomas Wolfe"
  },
  {
    "qoute" : "A heroic figure... not wholly to blame for the religion that's been foisted on him.",
    "auther" : "Ezra Pound"
  },
  {
    "qoute" : "A little philosophy inclineth man's mind to atheism, But depth in philosophy bringeth men's minds about to religion.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "All humanity is passion; without passion, religion, history, novels, art would be ineffectual.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "As soon as beauty is sought not from religion and love, but for pleasure, it degrades the seeker.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Bigotry murders religion to frighten fools with her ghost.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "But it is the province of religion, of philosophy, of pure poetry only, to go beyond life, beyond time, into eternity.",
    "auther" : "Alfred de Vigny"
  },
  {
    "qoute" : "Catholicism is not a soothing religion. It's a painful religion. We're all gluttons for punishment.",
    "auther" : "Madonna"
  },
  {
    "qoute" : "Civilisation has ever accompanied emigration and conquest - the conflict of opinion, of religion, or of race.",
    "auther" : "Alfred Russel Wallace"
  },
  {
    "qoute" : "Communism, like any other revealed religion, is largely made up of prophecies.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Communism, like any other revealed religion, is largely made up of prophecies.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Conventionality is not morality. Self-righteousness is not religion. To attack the first is not to assail the last.",
    "auther" : "Charlotte Brontë"
  },
  {
    "qoute" : "Democracy is also a form of religion. It is the worship of jackals by jackasses.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Difference of religion breeds more quarrels than difference of politics.",
    "auther" : "Wendell Phillips"
  },
  {
    "qoute" : "Doubt is part of all religion. All the religious thinkers were doubters.",
    "auther" : "Isaac Bashevis Singer"
  },
  {
    "qoute" : "Educate people without religion and you make them but clever devils.",
    "auther" : "Arthur Wellesley Duke of Wellington"
  },
  {
    "qoute" : "Every religion is good that teaches man to be good; and I know of none that instructs him to be bad.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Fascism is a religion. The twentieth century will be known in history as the century of Fascism.",
    "auther" : "Benito Mussolini"
  },
  {
    "qoute" : "For that again, is what all manner of religion essentially is: childish dependency.",
    "auther" : "Albert Ellis"
  },
  {
    "qoute" : "Freedom prospers when religion is vibrant and the rule of law under God is acknowledged.",
    "auther" : "Ronald Reagan"
  },
  {
    "qoute" : "Generally speaking, the errors in religion are dangerous; those in philosophy only ridiculous.",
    "auther" : "David Hume"
  },
  {
    "qoute" : "Give us a religion that will help us to live - we can die without assistance.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "Happiness is a mystery, like religion, and should never be rationalised.",
    "auther" : "Gilbert Keith Chesterton"
  },
  {
    "qoute" : "Happiness is a mystery, like religion, and should never be rationalized.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "I am against religion because it teaches us to be satisfied with not understanding the world.",
    "auther" : "Richard Dawkins"
  },
  {
    "qoute" : "I count religion but a childish toy, and hold there is no sin but innocence.",
    "auther" : "Christopher Marlowe"
  },
  {
    "qoute" : "I get the feeling more and more that religion is being left behind.",
    "auther" : "Richard Dawkins"
  },
  {
    "qoute" : "If fishing is a religion, fly fishing is high church.",
    "auther" : "Tom Brokaw"
  },
  {
    "qoute" : "If I had to choose a religion, the sun as the universal giver of life would be my god.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "If religion is only human, and its form is man's form, it follows that everything in religion is true.",
    "auther" : "Emile-Auguste Chartier"
  },
  {
    "qoute" : "It is a good and gentle religion, but inconvenient.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It is certain that if you would have the whole secret of a people, you must enter into the intimacy of their religion.",
    "auther" : "Edgar Quinet"
  },
  {
    "qoute" : "It was the experience of mystery - even if mixed with fear - that engendered religion.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Knowledge, like religion, must be ''experienced'' in order to be known.",
    "auther" : "Edwin P. Whipple"
  },
  {
    "qoute" : "Let us put theology out of religion. Theology has always sent the worst to heaven, the best to hell.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "Love is my religion - I could die for it.",
    "auther" : "John Keats"
  },
  {
    "qoute" : "Lukewarmness I account a sin, as great in love as in religion.",
    "auther" : "Abraham Cowley"
  },
  {
    "qoute" : "Man should beware of letting his religion spoil his morality.",
    "auther" : "William Ewart Gladstone"
  },
  {
    "qoute" : "Many moments in religion seem attractive to me even though I can't believe in any of it.",
    "auther" : "Alain de Botton"
  },
  {
    "qoute" : "Mayonnaise: One of the sauces which serve the French in place of a state religion.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Men despise religion. They hate it and are afraid it may be true.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "More and more people care about religious tolerance as fewer and fewer care about religion.",
    "auther" : "Alexander Chase"
  },
  {
    "qoute" : "Most men's anger about religion is as if two men should quarrel for a lady they neither of them care for.",
    "auther" : "Edward F. Halifax"
  },
  {
    "qoute" : "My country is the world, and my religion is to do good.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "My religion? Well, my dear, I am a Millionaire. That is my religion.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Next to religion, let your care be to promote justice.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "No great advance has ever been made in science, politics, or religion, without controversy.",
    "auther" : "Lyman Beecher"
  },
  {
    "qoute" : "No religion has mandated killing others as a requirement for its sustenance or promotion.",
    "auther" : "Abdul Kalam"
  },
  {
    "qoute" : "Nobody can have the consolations of religion or philosophy unless he has first experienced their desolations.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Nothing is so fatal to religion as indifference which is, at least, half infidelity.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Nothing is so fatal to religion as indifference.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Of all possible sexual perversions, religion is the only one to have ever been scientifically systematized.",
    "auther" : "Louis Aragon"
  },
  {
    "qoute" : "Of all the tyrannies that affect mankind, tyranny in religion is the worst.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Passion is universal humanity. Without it religion, history, romance and art would be useless.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "People in general are equally horrified at hearing the Christian religion doubted, and at seeing it practiced.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Philosophy is an attempt by man to find cause and effect. Religion has the same goal.",
    "auther" : "Al Goldstein"
  },
  {
    "qoute" : "Physics isn't a religion. If it were, we'd have a much easier time raising money.",
    "auther" : "Leon Lederman"
  },
  {
    "qoute" : "Prisons are built with stones of Law. Brothels with the bricks of religion.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "Religion and art spring from the same root and are close kin. Economics and art are strangers.",
    "auther" : "Willa Cather"
  },
  {
    "qoute" : "Religion and education are no match for evil without the grace of God.",
    "auther" : "Robert Hayden"
  },
  {
    "qoute" : "Religion brings to man an inner strength, spiritual light, and ineffable peace.",
    "auther" : "Alexis Carrel"
  },
  {
    "qoute" : "Religion enables us to ignore nothingness and get on with the jobs of life.",
    "auther" : "John Updike"
  },
  {
    "qoute" : "Religion has done love a great service by making it a sin.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "Religion is a temper, not a pursuit.",
    "auther" : "Harriet Martineau"
  },
  {
    "qoute" : "Religion is all bunk.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "Religion is as effectually destroyed by bigotry as by indifference.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Religion is in the heart, not in the knees.",
    "auther" : "Douglas William Jerrold"
  },
  {
    "qoute" : "Religion is love; in no case is it logic.",
    "auther" : "Beatrice Potter Webb"
  },
  {
    "qoute" : "Religion is not a department of life; it is something that enters into the whole of it.",
    "auther" : "Alan W. Watts"
  },
  {
    "qoute" : "Religion is not man's relationship to God, it is man's relationship to man.",
    "auther" : "Elie Wiesel"
  },
  {
    "qoute" : "Religion is organized to satisfy and guide the soul - politics does the same thing for the body.",
    "auther" : "Joyce Cary"
  },
  {
    "qoute" : "Religion is the everlasting dialogue between humanity and God. Art is its soliloquy.",
    "auther" : "Franz Werfel"
  },
  {
    "qoute" : "Religion is the idol of the mob; it adores everything it does not understand.",
    "auther" : "Frederick the Great"
  },
  {
    "qoute" : "Religion is the opium of the masses.",
    "auther" : "Karl Marx"
  },
  {
    "qoute" : "Religion is the sole technique for the validating of values.",
    "auther" : "Allen Tate"
  },
  {
    "qoute" : "Religion teaches the dangerous nonsense that death is not the end.",
    "auther" : "Richard Dawkins"
  },
  {
    "qoute" : "Religion teaches you to be satisfied with nonanswers. It's a sort of crime against childhood.",
    "auther" : "Richard Dawkins"
  },
  {
    "qoute" : "Religion, like water, may be free, but when they pipe it to you, you've got to help pay for piping. And the Piper!",
    "auther" : "Abigail Van Buren"
  },
  {
    "qoute" : "Religion, like water, may be free, but when they pipe it to you, you've got to help pay for piping. And the Piper!.",
    "auther" : "Abigail Van Buren"
  },
  {
    "qoute" : "Religion, oh, just another of those numerous failures resulting from an attempt to popularize art.",
    "auther" : "Ezra Pound"
  },
  {
    "qoute" : "Science is a differential equation. Religion is a boundary condition.",
    "auther" : "Alan Turing"
  },
  {
    "qoute" : "Science without religion is lame, religion without science is blind.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Science without religion is lame. Religion without science is blind.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Selfishness is the only real atheism; unselfishness the only real religion.",
    "auther" : "Israel Zangwill"
  },
  {
    "qoute" : "Sex is the mysticism of materialism and the only possible religion in a materialistic society.",
    "auther" : "Malcolm Muggeridge"
  },
  {
    "qoute" : "Superstition is only the fear of belief, while religion is the confidence.",
    "auther" : "Lady Blessington"
  },
  {
    "qoute" : "Superstition is the only religion of which base souls are capable of.",
    "auther" : "Joseph Joubert"
  },
  {
    "qoute" : "Superstition is the religion of feeble minds.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Superstition is to religion what astrology is to astronomy; the mad daughter of a wise mother.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Sympathy with nature is part of a good person's religion.",
    "auther" : "Francis Herbert Hedge"
  },
  {
    "qoute" : "The Christian religion, though scattered and abroad will in the end gather itself together at the foot of the cross.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The difference between a saint and a hypocrite is that one lies for his religion, the other by it.",
    "auther" : "Minna Antrim"
  },
  {
    "qoute" : "The duty of \"saving\" became nine-tenths of virtue and the growth of the cake the object of true religion.",
    "auther" : "John Maynard Keynes"
  },
  {
    "qoute" : "The fatal trait of the times is the divorce between religion and morality.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The first time I sang in the church choir; two hundred people changed their religion.",
    "auther" : "Fred A. Allen"
  },
  {
    "qoute" : "The Lord's prayer contains the sum total of religion and morals.",
    "auther" : "Arthur Wellesley Duke of Wellington"
  },
  {
    "qoute" : "The main object of religion is not to get a man into heaven, but to get heaven into him.",
    "auther" : "Thomas Hardy"
  },
  {
    "qoute" : "The more powerful and original a mind, the more it will incline towards the religion of solitude.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The religion of one age is the literary entertainment of the next.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The religion that is afraid of science dishonors God and commits suicide.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The three great elements of modern civilization, Gun powder, Printing, and the Protestant religion.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The true meaning of religion is thus, not simply morality, but morality touched by emotion.",
    "auther" : "Matthew Arnold"
  },
  {
    "qoute" : "The way to make a million dollars is to start a religion.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The world is my country, all mankind are my brethren, and to do good is my religion.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "There are three modes of bearing the ills of life, by indifference, by philosophy, and by religion.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "There is a heroism in crime as well as in virtue. Vice and infamy have their altars and their religion.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "There is a holy, mistaken zeal in politics, as well as in religion. By persuading others, we convince ourselves.",
    "auther" : "Junius"
  },
  {
    "qoute" : "There is no cure for the pride of a virtuous nation but pure religion.",
    "auther" : "Reinhold Niebuhr"
  },
  {
    "qoute" : "There is no higher religion than human service. To work for the common good is the greatest creed.''",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "There is only one religion, though there are a hundred versions of it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "There was never law, or sect, or opinion, did so much magnify goodness, as the Christian religion doth.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "There's naught, no doubt, so much the spirit calms as rum and true religion.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "To become a popular religion, it is only necessary for a superstition to enslave a philosophy.",
    "auther" : "Dean William R. Inge"
  },
  {
    "qoute" : "To fall in love is to create a religion that has a fallible god.",
    "auther" : "Jorge Luis Borges"
  },
  {
    "qoute" : "To know a person's religion we need not listen to his profession of faith but must find his brand of intolerance.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "To talk about religion except in terms of human psychology is an irrelevance.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "To the mass of mankind religion of some kind is a necessity.",
    "auther" : "Alfred Russel Wallace"
  },
  {
    "qoute" : "Toleration is the best religion.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "True religion is real living; living with all one's soul, with all one's goodness and righteousness.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "We have just enough religion to make us hate, but not enough to make us love on another.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "We have just enough religion to make us hate, but not enough to make us love one another.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "We have no problems with Jews and highly respect Judaism as a holy religion.",
    "auther" : "Akbar Hashemi Rafsanjani"
  },
  {
    "qoute" : "We know too much, and are convinced of too little. Our literature is a substitute for religion, and so is our religion.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "Wealth, religion, military victory have more rhetorical than efficacious worth.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "When I do good I feel good, when I do bad I feel bad, and that's my religion.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "When I do good, I feel good. When I do bad, I feel bad. And that's my religion.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "When it is a question of money, everybody is of the same religion.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "When its a question of money, everybody is of the same religion.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "When we blindly adopt a religion, a political system, a literary dogma, we become automatons. We cease to grow.",
    "auther" : "Anais Nin"
  },
  {
    "qoute" : "Where knowledge ends, religion begins.",
    "auther" : "Benjamin Disraeli"
  }
]