[
  {
    "qoute" : "Sex alleviates tension. Love causes it.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "If it were weren't for pickpockets, I'd have no sex life at all.",
    "auther" : "Rodney Dangerfield"
  },
  {
    "qoute" : "If it weren't for pickpockets, I'd have no sex life at all.",
    "auther" : "Rodney Dangerfield"
  },
  {
    "qoute" : "In the sex war, thoughtlessness is the weapon of the male, vindictiveness of the female.",
    "auther" : "Cyril Connolly"
  },
  {
    "qoute" : "A game is a closed field, a ring of death with sex at the centre, and performing is the only game I've got.",
    "auther" : "Jim Morrison"
  },
  {
    "qoute" : "A liberated woman is one who has sex before marriage and a job after.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "A sex symbol becomes a thing. I hate being a thing.",
    "auther" : "Marilyn Monroe"
  },
  {
    "qoute" : "A sex symbol becomes a thing. I just hate to be a thing.",
    "auther" : "Marilyn Monroe"
  },
  {
    "qoute" : "AIDS obliges people to think of sex as having, possibly, the direst consequences: suicide. Or murder.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "Ambition can take the place of everything - even sex.",
    "auther" : "Bruce Forsyth"
  },
  {
    "qoute" : "An intellectual is a person who's found one thing that's more interesting than sex.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Sex alleviates tension. Love causes it.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "If it were weren't for pickpockets, I'd have no sex life at all.",
    "auther" : "Rodney Dangerfield"
  },
  {
    "qoute" : "If it weren't for pickpockets, I'd have no sex life at all.",
    "auther" : "Rodney Dangerfield"
  },
  {
    "qoute" : "In the sex war, thoughtlessness is the weapon of the male, vindictiveness of the female.",
    "auther" : "Cyril Connolly"
  },
  {
    "qoute" : "A game is a closed field, a ring of death with sex at the centre, and performing is the only game I've got.",
    "auther" : "Jim Morrison"
  },
  {
    "qoute" : "A liberated woman is one who has sex before marriage and a job after.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "A sex symbol becomes a thing. I hate being a thing.",
    "auther" : "Marilyn Monroe"
  },
  {
    "qoute" : "A sex symbol becomes a thing. I just hate to be a thing.",
    "auther" : "Marilyn Monroe"
  },
  {
    "qoute" : "AIDS obliges people to think of sex as having, possibly, the direst consequences: suicide. Or murder.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "Ambition can take the place of everything - even sex.",
    "auther" : "Bruce Forsyth"
  },
  {
    "qoute" : "An intellectual is a person who's found one thing that's more interesting than sex.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "But then, even with sex, I'm more in the school of less is more in movies.",
    "auther" : "Aaron Eckhart"
  },
  {
    "qoute" : "Continental people have sex lives; the English have hot-water bottles.",
    "auther" : "George Mikes"
  },
  {
    "qoute" : "Don't knock masturbation - it's sex with someone I love.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Either sex alone is half itself.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Everything in the world is about sex except sex. Sex is about power.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Extra-marital sex is as overrated as pre-marital sex. And marital sex, come to think of it.",
    "auther" : "Simon Gray"
  },
  {
    "qoute" : "Good sex isn’t just fun, it keeps us sane and happy. Having sex with someone makes us feel wanted, alive and potent",
    "auther" : "Alain de Botton"
  },
  {
    "qoute" : "I believe that sex is one of the most beautiful, natural, wholesome things that money can buy.",
    "auther" : "Steve Martin"
  },
  {
    "qoute" : "I can remember when the air was clean and sex was dirty.",
    "auther" : "George Burns"
  },
  {
    "qoute" : "I consider promiscuity immoral. Not because sex is evil, but because sex is too good and too important.",
    "auther" : "Ayn Rand"
  },
  {
    "qoute" : "I don't understand decaf, it's like sex without the sex.",
    "auther" : "A.C. Van Cherub"
  },
  {
    "qoute" : "I feel sex is a beautiful thing between two people. Between five, it's fantastic.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "I have sold more books on physics than Madonna has on sex.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "I know nothing about sex, because I was always married.",
    "auther" : "Zsa Zsa Gabor"
  },
  {
    "qoute" : "I never miss a chance to have sex or appear on television.",
    "auther" : "Gore Vidal"
  },
  {
    "qoute" : "I only have two rules for my newly born daughter: she will dress well and never have sex.",
    "auther" : "John Malkovich"
  },
  {
    "qoute" : "I refuse the compliment that I think like a man, thought has no sex, one either thinks or one does not.",
    "auther" : "Clare Boothe Luce"
  },
  {
    "qoute" : "I think same sex couples should be able to get married.",
    "auther" : "Barack Obama"
  },
  {
    "qoute" : "I wouldn't recommend sex, drugs or insanity for everyone, but they've always worked for me.",
    "auther" : "Hunter S. Thompson"
  },
  {
    "qoute" : "If you don't have sex and you don't do drugs, your rock 'n' roll better be awfully good.",
    "auther" : "Abbie Hoffman"
  },
  {
    "qoute" : "It is much more easy to accuse the one sex than to excuse the other.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "it's a sex object if you're pretty and no love or love and no sex if you're fat",
    "auther" : "Nikki Giovanni"
  },
  {
    "qoute" : "It's hard for me to get used to these changing times. I can remember when the air was clean and sex was dirty.",
    "auther" : "George Burns"
  },
  {
    "qoute" : "Lifestyles and sex roles are passed from parents to children as inexorably as blue eyes or small feet.",
    "auther" : "Letty Cottin Pogrebin"
  },
  {
    "qoute" : "Love is the answer. But while you're waiting for the answer, sex raises some pretty good questions.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Married sex is like being awake during your own autopsy. It is root canal work without anesthetic.",
    "auther" : "Al Goldstein"
  },
  {
    "qoute" : "Men mistake friendship, but not sex, for love; women mistake sex, but not friendship, for love.",
    "auther" : "Peter Wastholm"
  },
  {
    "qoute" : "My favorite thing in the world is a box of fine European chocolates which is, for sure, better than sex.",
    "auther" : "Alicia Silverstone"
  },
  {
    "qoute" : "My wife wants sex in the back of the car and she wants me to drive.",
    "auther" : "Rodney Dangerfield"
  },
  {
    "qoute" : "Never miss a chance to have sex or appear on television.",
    "auther" : "Gore Vidal"
  },
  {
    "qoute" : "No self-respecting woman should wish or work for the success of a party who ignores her sex.",
    "auther" : "Suzan B. Anthony"
  },
  {
    "qoute" : "One of the things being in politics has taught me is that men are not a reasoned or reasonable sex.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "Our stock in trade is raw, flailing sex.",
    "auther" : "Al Goldstein"
  },
  {
    "qoute" : "Physics is like sex: sure, it may give some practical results, but that's not why we do it.",
    "auther" : "Richard P. Feynman"
  },
  {
    "qoute" : "Pornography is the attempt to insult sex, to do dirt on it.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "Remember, sex is like a Chinese dinner. It ain't over 'til you both get your cookie.",
    "auther" : "Alec Baldwin"
  },
  {
    "qoute" : "Sex - the great inequality, the great miscalculator, the great Irritator.",
    "auther" : "Enid Bagnold"
  },
  {
    "qoute" : "Sex appeal is 50% what you've got and 50% what people think you've got.",
    "auther" : "Sophia Loren"
  },
  {
    "qoute" : "Sex is a conversation carried out by other means. If you get on well out of bed, half the problems of bed are solved.",
    "auther" : "Peter Ustinov"
  },
  {
    "qoute" : "Sex is a part of nature. I go along with nature.",
    "auther" : "Marilyn Monroe"
  },
  {
    "qoute" : "Sex is emotion in motion.",
    "auther" : "Mae West"
  },
  {
    "qoute" : "Sex is God's joke on human beings.",
    "auther" : "Bette Davis"
  },
  {
    "qoute" : "Sex is hereditary. If your parents never had it, chances are you wont either.",
    "auther" : "Joseph Fischer"
  },
  {
    "qoute" : "Sex is like bridge: If you don't have a good partner, you better have a good hand.",
    "auther" : "Charles Pierce"
  },
  {
    "qoute" : "Sex is like money; only too much is enough.",
    "auther" : "John Updike"
  },
  {
    "qoute" : "Sex is more exciting on the screen and between the pages than between the sheets.",
    "auther" : "Andy Warhol"
  },
  {
    "qoute" : "Sex is one of the nine reasons for reincarnation. The other eight are unimportant.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "Sex is the last refuge of the miserable.",
    "auther" : "Quentin Crisp"
  },
  {
    "qoute" : "Sex is the most beautiful thing that can take place between a happily married man and his secretary.",
    "auther" : "Barry Humphries"
  },
  {
    "qoute" : "Sex is the most fun you can have without laughing.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Sex is the mysticism of materialism and the only possible religion in a materialistic society.",
    "auther" : "Malcolm Muggeridge"
  },
  {
    "qoute" : "Sex without love is a meaningless experience, but as far as meaningless experiences go its pretty damn good.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Sex without love is an empty experience, but, as empty experiences go, it's one of the best.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Sex without love is merely healthy exercise.",
    "auther" : "Robert A. Heinlein"
  },
  {
    "qoute" : "Sex: the pleasure is momentary, the position ridiculous, and the expense damnable.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "The '60s are gone, dope will never be as cheap, sex never as free, and the rock and roll never as great.",
    "auther" : "Abbie Hoffman"
  },
  {
    "qoute" : "The big difference between sex for money and sex for free is that sex for money usually costs a lot less.",
    "auther" : "Brendon Behan"
  },
  {
    "qoute" : "The difference between sex and love is that sex relieves tension and love causes it.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "The Englishman can get along with sex quite perfectly so long as he can pretend that it isn't sex but something else.",
    "auther" : "James Agate"
  },
  {
    "qoute" : "The male sex still constitute in many ways the most obstinate vested interest one can find.",
    "auther" : "Lord Longford"
  },
  {
    "qoute" : "The test of one's behavior pattern; relationship to society, relationship to one's work, relationship to sex.",
    "auther" : "Alfred Adler"
  },
  {
    "qoute" : "There are two things people want more than sex and money... recognition and praise.",
    "auther" : "Mary Kay Ash"
  },
  {
    "qoute" : "There is nothing safe about sex. There never will be.",
    "auther" : "Norman Mailer"
  },
  {
    "qoute" : "To speak of morals in art is to speak of legislature in sex. Art is the sex of the imagination.",
    "auther" : "George Jean Nathan"
  },
  {
    "qoute" : "War is a perversion of sex.",
    "auther" : "Alan Moore"
  },
  {
    "qoute" : "What pornography is really about, ultimately, isn't sex but death.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "What will happen to sex after liberation? Frankly, I don't know. It is a great mystery to all of us.",
    "auther" : "Nora Ephron"
  },
  {
    "qoute" : "Woman is the dominant sex. Men have to do all sorts of stuff to prove that they are worthy of woman's attention.",
    "auther" : "Camille Paglia"
  },
  {
    "qoute" : "You have to accept the fact that part of the sizzle of sex comes from the danger of sex. You can be overpowered.",
    "auther" : "Camille Paglia"
  },
  {
    "qoute" : "You have to see the sex act comically, as a child.",
    "auther" : "W. H. Auden"
  },
  {
    "qoute" : "You know that look that women get when they want to have sex? Me neither.",
    "auther" : "Steve Martin"
  },
  {
    "qoute" : "A liberated woman is one who has sex before marriage and a job after.",
    "auther" : "Gloria Steinem"
  }
]