[
  {
    "qoute" : "I had three chairs in my house; one for solitude, two for friendship, three for society.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "No civilized society can thrive upon victims, whose humanity has been permanently mutilated.",
    "auther" : "Rabindranath Tagore"
  },
  {
    "qoute" : "There is only one way left to escape the alienation of present day society: to retreat ahead of it.",
    "auther" : "Roland Barthes"
  },
  {
    "qoute" : " Any society that needs disclaimers has too many lawyers.",
    "auther" : "Erik Pepke"
  },
  {
    "qoute" : "A free society is a society where it is safe to be unpopular.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "A goose flies by a chart which the Royal Geographical Society could not mend.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A liberal education is at the heart of a civil society, and at the heart of a liberal education is the act of teaching.",
    "auther" : "A. Bartlett Giamatti"
  },
  {
    "qoute" : "I had three chairs in my house; one for solitude, two for friendship, three for society.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "No civilized society can thrive upon victims, whose humanity has been permanently mutilated.",
    "auther" : "Rabindranath Tagore"
  },
  {
    "qoute" : "There is only one way left to escape the alienation of present day society: to retreat ahead of it.",
    "auther" : "Roland Barthes"
  },
  {
    "qoute" : " Any society that needs disclaimers has too many lawyers.",
    "auther" : "Erik Pepke"
  },
  {
    "qoute" : "A free society is a society where it is safe to be unpopular.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "A goose flies by a chart which the Royal Geographical Society could not mend.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "A liberal education is at the heart of a civil society, and at the heart of a liberal education is the act of teaching.",
    "auther" : "A. Bartlett Giamatti"
  },
  {
    "qoute" : "A man that seeks truth and loves it must be reckoned precious to any human society.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "A society has no chance of success if its women are uneducated.",
    "auther" : "Khaled Hosseini"
  },
  {
    "qoute" : "A society made up of individuals who were all capable of original thought would probably be unendurable.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A work of art has no importance whatever to society. It is only important to the individual.",
    "auther" : "Vladimir Nabokov"
  },
  {
    "qoute" : "Abuse of words has been the great instrument of sophistry and chicanery, of party, faction, and division of society.",
    "auther" : "John Adams"
  },
  {
    "qoute" : "Accept the place the divine providence has found for you, the society of your contemporaries, the connection of events.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "All progress means war with society.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "All that is valuable in human society depends upon the opportunity for development accorded the individual.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "As a remedy to life in society I would suggest the big city. Nowadays, it is the only desert within our means.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "As society advances the standard of poverty rises.",
    "auther" : "Theodore Parker"
  },
  {
    "qoute" : "Clothes make the man. Naked people have little or no influence on society.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Consideration for others is the basic of a good life, a good society.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Economic progress, in capitalist society, means turmoil.",
    "auther" : "Joseph A. Schumpeter"
  },
  {
    "qoute" : "Even as the cell is the unit of the organic body, so the family is the unit of society.",
    "auther" : "Ruth Nanda Anshen"
  },
  {
    "qoute" : "Every gain made by individuals or society is almost instantly taken for granted.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Every society honors its live conformists and its dead troublemakers.",
    "auther" : "Mignon McLaughlin"
  },
  {
    "qoute" : "Every violation of truth is not only a sort of suicide in the liar, but is a stab at the health of human society.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Exclusiveness is a characteristic of recent riches, high society, and the skunk.",
    "auther" : "Austin O'Malley"
  },
  {
    "qoute" : "Fascism is not in itself a new order of society. It is the future refusing to be born.",
    "auther" : "Aneurin Bevan"
  },
  {
    "qoute" : "Fit yourself for the best society, and then, never enter it.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Football incorporates the two worst elements of American society: violence punctuated by committee meetings.",
    "auther" : "George F. Will"
  },
  {
    "qoute" : "For solitude sometimes is best society, ",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Good humor is one of the best articles of dress one can wear in society.",
    "auther" : "William M. Thackeray"
  },
  {
    "qoute" : "Has there ever been a society which has died of dissent? Several have died of conformity in our lifetime.",
    "auther" : "Jacob Bronowski"
  },
  {
    "qoute" : "I am as frustrated with society as a pyromaniac in a petrified forest.",
    "auther" : "A. Whitney Brown"
  },
  {
    "qoute" : "I think the first duty of society is justice.",
    "auther" : "Alexander Hamilton"
  },
  {
    "qoute" : "If a free society cannot help the many who are poor, it cannot save the few who are rich.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "If one could only teach the English how to talk, and the Irish how to listen, society here would be quite civilized.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "If people did not compliment one another there would be little society.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "If you wish to appear agreeable in society, you must consent to be taught many things which you know already.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "In a society that tries to standardize thinking, individuality is not highly prized.",
    "auther" : "Alex Grey"
  },
  {
    "qoute" : "In every society some men are born to rule, and some to advise.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "In free society art is not a weapon. Artists are not engineers of the soul.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "In our society a man is known by the company he owns.",
    "auther" : "Gerald F. Lieberman"
  },
  {
    "qoute" : "In polite society one laughs at all the jokes, including the ones one has heard before.",
    "auther" : "Frank Dane"
  },
  {
    "qoute" : "In the affluent society no useful distinction can be made between luxuries and necessaries.",
    "auther" : "John Kenneth Galbraith"
  },
  {
    "qoute" : "Intuition becomes increasingly valuable in the new information society precisely because there is so much data.",
    "auther" : "John Naisbitt"
  },
  {
    "qoute" : "Kindness is the golden chain by which society is bound together.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Laughter is, after speech, the chief thing that holds society together.",
    "auther" : "Max Eastman"
  },
  {
    "qoute" : "Life cannot subsist in society but by reciprocal concessions.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Like art and politics, gangsterism is a very important avenue of assimilation into society.",
    "auther" : "E. L. Doctorow"
  },
  {
    "qoute" : "lt is impossible, in our condition of Society, not to be sometimes a Snob.",
    "auther" : "William M. Thackeray"
  },
  {
    "qoute" : "Man was formed for society.",
    "auther" : "William Blackstone"
  },
  {
    "qoute" : "Men of genius are often dull and inert in society; as the blazing meteor, when it descends to earth, is only a stone.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Nature makes only dumb animals. We owe the fools to society.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "Never speak disrespectfully of Society. Only people who can't get into it do that.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "No good is ever done to society by the pictorial representation of its diseases.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "No member of society has the right to teach any doctrine contrary to what society holds to be true.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "No one would talk much in society if they knew how often they misunderstood others.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "No society can surely be flourishing and happy, of which the far greater part of the members are poor and miserable.",
    "auther" : "Adam Smith"
  },
  {
    "qoute" : "No society can surely be flourishing and happy, of which the far greater part of the members are poor and miserable.",
    "auther" : "Adam Smith"
  },
  {
    "qoute" : "Nobility is a graceful ornament to the civil order. It is the Corinthian capital of polished society.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "One can be instructed in society, one is inspired only in solitude.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "One does, after all, take on many of the givens of a society when one takes on its language.",
    "auther" : "Alma Guillermoprieto"
  },
  {
    "qoute" : "Our lifetime may be the last that will be lived out in a technological society.",
    "auther" : "Arthur C. Clarke"
  },
  {
    "qoute" : "Our society is not a community, but merely a collection of isolated family units.",
    "auther" : "Valerie Solanas"
  },
  {
    "qoute" : "Part of your heritage in this society is the opportunity to become financially independent.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "Patriotism is an ephemeral motive that scarcely ever outlasts the particular threat to society that aroused it.",
    "auther" : "Denis Diderot"
  },
  {
    "qoute" : "People are more complicated than the masks they wear in society.",
    "auther" : "Robert Greene"
  },
  {
    "qoute" : "People who work together will win, whether it be against complex football defenses, or the problems of modern society.",
    "auther" : "Vince Lombardi"
  },
  {
    "qoute" : "Politics is the gizzard of society, full of gut and gravel.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Popular art is the dream of society; it does not examine itself.",
    "auther" : "Margaret Atwood"
  },
  {
    "qoute" : "Princes and governments are far more dangerous than other elements within society.",
    "auther" : "Machiavelli"
  },
  {
    "qoute" : "Sex is the mysticism of materialism and the only possible religion in a materialistic society.",
    "auther" : "Malcolm Muggeridge"
  },
  {
    "qoute" : "Society always consists in the greatest part, of young and foolish persons.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Society attacks early, when the individual is helpless.",
    "auther" : "B. F. Skinner"
  },
  {
    "qoute" : "Society cannot share a common communication system so long as it is split into warring factions.",
    "auther" : "Bertolt Brecht"
  },
  {
    "qoute" : "Society cares for the individual only so far as he is profitable.",
    "auther" : "Simone de Beauvoir"
  },
  {
    "qoute" : "Society exists only as a mental concept; in the real world there are only individuals.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Society has always seemed to demand a little more from human beings than it will get in practice.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Society in shipwreck is comfort to all.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Society is a hospital of incurables.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Society is a masked ball, where every one hides his real character, and reveals it by hiding.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Society is always trying in some way to grind us down to a single flat surface.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Society is divided into two classes, the shearers and the shorn.",
    "auther" : "Nicolas Chamfort"
  },
  {
    "qoute" : "Society is founded upon cloth.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Society is like a stew. If you don't stir it up every once in a while then a layer of scum floats to the top.",
    "auther" : "Edward Abbey"
  },
  {
    "qoute" : "Society is like the air, necessary to breathe but insufficient to live on.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "Society is now one polished horde, ",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Society is now one polished horde, formed of two mighty tribes, the Bores and Bored.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Society is well governed when its people obey the magistrates, and the magistrates obey the law.",
    "auther" : "Solon"
  },
  {
    "qoute" : "Society lives by faith, and develops by science.",
    "auther" : "Henri-Frédéric Amiel"
  },
  {
    "qoute" : "Society often forgives the criminal; it never forgives the dreamer.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Suspicion is the companion of mean souls, and the bane of all good society.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Taxes, are the dues that we pay for the privileges of membership in an organized society.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "The achievements which society rewards are won at the cost of diminution of personality",
    "auther" : "Carl Gustav Jung"
  },
  {
    "qoute" : "The art of the parenthesis is one of the greatest secrets of eloquence in Society.",
    "auther" : "Nicolas Chamfort"
  },
  {
    "qoute" : "The chief product of an automated society is a widespread and deepening sense of boredom.",
    "auther" : "Cyril Parkinson"
  },
  {
    "qoute" : "The circumstances of human society are too complicated to be submitted to the rigor of mathematical calculation.",
    "auther" : "Marquis de Custine"
  },
  {
    "qoute" : "The common practice of keeping up appearances with society is a mere selfish struggle of the vain with the vain.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "The family unit plays a critical role in our society and in the training of the generation to come.",
    "auther" : "Sandra Day O'Connor"
  },
  {
    "qoute" : "The first principle of a free society is an untrammeled flow of words in an open forum.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "The first principle of a free society is an untrammeled flow of words in an open forum.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "The first sign of corruption in a society that is still alive is that the end justifies the means.",
    "auther" : "Georges Bernanos"
  },
  {
    "qoute" : "The function of the press in society is to inform, but its role in society is to make money.",
    "auther" : "A. J. Liebling"
  },
  {
    "qoute" : "The further a society drifts from truth the more it will hate those who speak it.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The happiness of society is the end of government.",
    "auther" : "John Adams"
  },
  {
    "qoute" : "The happiness of society is the end of government.",
    "auther" : "John Adams"
  },
  {
    "qoute" : "The health of a democratic society may be measured by the quality of functions performed by private citizens.",
    "auther" : "Alexis de Tocqueville"
  },
  {
    "qoute" : "The history of all hitherto existing society is the history of class struggles.",
    "auther" : "Karl Marx"
  },
  {
    "qoute" : "The imaginations which people have of one another are the solid facts of society.",
    "auther" : "Charles Horton Cooley"
  },
  {
    "qoute" : "The internet could be a very positive step towards education, organisation and participation in a meaningful society.",
    "auther" : "Noam Chomsky"
  },
  {
    "qoute" : "The only way of living in a free society is to feel that you have the right to say and do stuff.",
    "auther" : "Salman Rushdie"
  },
  {
    "qoute" : "The only yardstick for success our society has is being a champion. No one remembers anything else.",
    "auther" : "John Madden"
  },
  {
    "qoute" : "The preference for certain subjects in any art is a sign of compact between the artist and society.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "The public school has become the established church of secular society.",
    "auther" : "Ivan Illich"
  },
  {
    "qoute" : "The regeneration of society is the regeneration of society by individual education.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "The society based on production is only productive, not creative.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "The spirit of truth and the spirit of freedom - these are the pillars of society.",
    "auther" : "Henrik Ibsen"
  },
  {
    "qoute" : "The test of one's behavior pattern; relationship to society, relationship to one's work, relationship to sex.",
    "auther" : "Alfred Adler"
  },
  {
    "qoute" : "The test of the morality of a society is what it does for its children.",
    "auther" : "Dietrich Bonhoeffer"
  },
  {
    "qoute" : "The web of domination has become the web of Reason itself, and this society is fatally entangled in it.",
    "auther" : "Herbert Marcuse"
  },
  {
    "qoute" : "The wise person often shuns society for fear of being bored.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "There couldn't be a society of people who didn't dream. They'd be dead in two weeks.",
    "auther" : "William S. Burroughs"
  },
  {
    "qoute" : "There is no such thing as society: there are individual men and women, and there are families.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "There is this to be said in favor of drinking, that it takes the drunkard first out of society, then out of the world.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There would be no society if living together depended upon understanding each other.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "There's only one free person in this society, and he is white and male.",
    "auther" : "Hazel Scott"
  },
  {
    "qoute" : "To educate a man in mind and not in morals is to educate a menace to society.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "To give up the task of reforming society is to give up one's responsibility as a free man.",
    "auther" : "Alan Paton"
  },
  {
    "qoute" : "To have a man who can flirt is next thing to indispensable to a leader of society.",
    "auther" : "Margaret Oliphant"
  },
  {
    "qoute" : "Today, music heralds... the establishment of a society of repetition in which nothing will happen anymore.",
    "auther" : "Jacques Attali"
  },
  {
    "qoute" : "Travel and society polish one, but a rolling stone gathers no moss, and a little moss is a good thing on a man.",
    "auther" : "John Burroughs"
  },
  {
    "qoute" : "Unfortunately, our affluent society has also been an effluent society.",
    "auther" : "Hubert H. Humphrey"
  },
  {
    "qoute" : "Victimizers of children are the enemies of any so-called society.",
    "auther" : "Andrew Vachss"
  },
  {
    "qoute" : "War is the supreme drama of a completely mechanized society.",
    "auther" : "Lewis Mumford"
  },
  {
    "qoute" : "We are not just here to manage capitalism but to change society and to define its finer values.",
    "auther" : "Tony Benn"
  },
  {
    "qoute" : "We are shifting from a managerial society to an entrepreneurial society.",
    "auther" : "John Naisbitt"
  },
  {
    "qoute" : "We have to talk about liberating minds as well as liberating society.",
    "auther" : "Angela Y. Davis"
  },
  {
    "qoute" : "We must not overlook the role that extremists play. They are the gadflies that keep society from being too complacent.",
    "auther" : "Abraham Flexner"
  },
  {
    "qoute" : "We won't have a society if we destroy the environment.",
    "auther" : "Margaret Mead"
  },
  {
    "qoute" : "What can you say about a society that says that god is dead and Elvis is alive?",
    "auther" : "Irv Kupcinet"
  },
  {
    "qoute" : "What is a society without a heroic dimension?",
    "auther" : "Jean Baudrillard"
  },
  {
    "qoute" : "What is called good society is usually nothing but a mosaic of polished caricatures.",
    "auther" : "Friedrich Schlegel"
  },
  {
    "qoute" : "What is done to children, they will do to society.",
    "auther" : "Karl A. Menninger"
  },
  {
    "qoute" : "When people accept breaking the law as normal, something happens to the whole society.",
    "auther" : "Orson Welles"
  },
  {
    "qoute" : "which is better - to be born stupid into an intelligent society or intelligent into an insane one?",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Without memory, there is no culture. Without memory, there would be no civilization, no society, no future.",
    "auther" : "Elie Wiesel"
  },
  {
    "qoute" : "Women have face-lifts in a society in which women without them appear to vanish from sight.",
    "auther" : "Naomi Wolf"
  },
  {
    "qoute" : "Writers, you know, are the beggars of Western society.",
    "auther" : "Octavio Paz"
  },
  {
    "qoute" : "Youth holds no society with grief.",
    "auther" : "Euripides"
  }
]