[
  {
    "qoute" : "Love is composed of a single soul inhabiting two bodies.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "A true friend is one soul in two bodies.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "I love cats because I love my home and after a while they become its visible soul.",
    "auther" : "Jean Cocteau"
  },
  {
    "qoute" : "Art washes away from the soul the dust of everyday life.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "Flowers always make people better, happier and more helpful; they are sunshine, food and medicine to the soul.",
    "auther" : "Luther Burbank"
  },
  {
    "qoute" : "If God gave the soul his whole creation she would not be filled thereby but only with himself.",
    "auther" : "Meister Eckhart"
  },
  {
    "qoute" : "Love is composed of a single soul inhabiting two bodies.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "A true friend is one soul in two bodies.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "I love cats because I love my home and after a while they become its visible soul.",
    "auther" : "Jean Cocteau"
  },
  {
    "qoute" : "Art washes away from the soul the dust of everyday life.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "Flowers always make people better, happier and more helpful; they are sunshine, food and medicine to the soul.",
    "auther" : "Luther Burbank"
  },
  {
    "qoute" : "If God gave the soul his whole creation she would not be filled thereby but only with himself.",
    "auther" : "Meister Eckhart"
  },
  {
    "qoute" : "There is nothing that makes its way more directly to the soul than beauty.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "'Twas but my tongue, 'twas not my soul that swore.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "A bad book is as much of a labor to write as a good one, it comes as sincerely from the author's soul.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "A childish soul not inoculated with compulsory prayer is a soul open to any religious infection.",
    "auther" : "Alexander Cockburn"
  },
  {
    "qoute" : "A consistent soul believes in destiny, a capricious one in chance.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "A hairy body, and arms stiff with bristles, give promise of a manly soul.",
    "auther" : "Juvenal"
  },
  {
    "qoute" : "A man sooner or later discovers that he is the master-gardener of his soul, the director of his life.",
    "auther" : "James Allen"
  },
  {
    "qoute" : "A nation's culture resides in the hearts and in the soul of its people.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "A room without books is like a body without a soul.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "A soul that is reluctant to share does not as a rule have much of its own. Miserliness is here a symptom of meagerness.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "A soul without a high aim is like a ship without a rudder.",
    "auther" : "Eileen Caddy"
  },
  {
    "qoute" : "A strenuous soul hates cheap success.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Age wrinkles the body. Quitting wrinkles the soul.",
    "auther" : "Douglas Macarthur"
  },
  {
    "qoute" : "Ah, what a dusty answer gets the soul when hot for certainties in this our life!",
    "auther" : "George Meredith"
  },
  {
    "qoute" : "All are but parts of one stupendous whole, Whose body Nature is, and God the soul.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "An election is a moral horror, as bad as a battle except for the blood; a mud bath for every soul concerned in it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Anger is one of the sinews of the soul.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "Anger is one of the sinews of the soul; he that wants it hath a maimed mind.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "Any man who does not accept the conditions of human life sells his soul.",
    "auther" : "Charles Baudelaire"
  },
  {
    "qoute" : "Art is the final cunning of the human soul which would rather do anything than face the gods.",
    "auther" : "Iris Murdoch"
  },
  {
    "qoute" : "Be careless in your dress if you must, but keep a tidy soul.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Be still, my soul, be still; the arms you bear are brittle, ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Beauties in vain their pretty eyes may roll; charms strike the sight, but merit wins the soul.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Beauty is the pilot of the young soul.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Beauty of whatever kind, in its supreme development, invariably excites the sensitive soul to tears.",
    "auther" : "Edgar Allan Poe"
  },
  {
    "qoute" : "Because it appears to me a hazardous thing to exchange my soul for my shadow.",
    "auther" : "Adelbert von Chamisso"
  },
  {
    "qoute" : "Begin to see yourself as a soul with a body rather than a body with a soul.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "Belief consists in accepting the affirmations of the soul; unbelief, in denying them.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Bigotry dwarfs the soul by shutting out the truth.",
    "auther" : "Edwin Hubbel Chapin"
  },
  {
    "qoute" : "Blessed is the influence of one true, loving human soul on another.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Books are the windows through which the soul looks out. A house without books is like a room without windows.",
    "auther" : "Horace Mann"
  },
  {
    "qoute" : "Breathes there the man with soul so dead, Who never to himself hath said, This is my own, my native land!",
    "auther" : "Sir Walter Scott"
  },
  {
    "qoute" : "Brevity is the body and soul of wit.",
    "auther" : "Jean Paul"
  },
  {
    "qoute" : "Brevity is the soul of lingerie.",
    "auther" : "Dorothy Parker"
  },
  {
    "qoute" : "Brevity is the soul of wit, and tediousness the limbs and outward flourishes.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Brevity is the soul of wit.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "But he that hides a dark soul and foul thoughts benighted walks under the mid-day sun; Himself is his own dungeon.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Certain thoughts are prayers. There are moments when, whatever be the attitude of the body, the soul is on its knees.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "Change not the mass but change the fabric of your own soul and your own visions, and you change all.",
    "auther" : "V. Lindsay"
  },
  {
    "qoute" : "Character is higher than intellect. A great soul will be strong to live as well as think.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Charm strikes the sight, but merit wins the soul.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Confession is always weakness. The grave soul keeps its own secrets, and takes its own punishment in silence.",
    "auther" : "Dorothy Dix"
  },
  {
    "qoute" : "Conscience is the voice of the soul; the passions of the body.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Disappointment is a sort of bankruptcy - the bankruptcy of a soul that expends too much in hope and expectation.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "Discipline is the soul of an army. It makes small numbers formidable; procures success to the weak, and esteem to all.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "Do not let Sunday be taken from you If your soul has no Sunday, it becomes an orphan.",
    "auther" : "Albert Schweitzer"
  },
  {
    "qoute" : "Do not make best friends with a melancholy sad soul. They always are heavily loaded, and you must bear half.",
    "auther" : "François Fénelon"
  },
  {
    "qoute" : "Do you not see how necessary a world of pains and troubles is to school an intelligence and make it a soul?",
    "auther" : "John Keats"
  },
  {
    "qoute" : "Each man is Captain of his Soul,",
    "auther" : "John Oxenham"
  },
  {
    "qoute" : "Each man is captain of his soul.",
    "auther" : "J. Oxenham"
  },
  {
    "qoute" : "Every artist dips his brush in his own soul, and paints his own nature into his pictures.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Every flower is a soul blossoming in Nature.",
    "auther" : "Gerard De Nerval"
  },
  {
    "qoute" : "Every production of an artist should be the expression of an adventure of his soul.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "Every secret of a writer's soul, every experience of his life, every quality of his mind is written large in his works.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "Every secret of a writer's soul, every experience of his life, every quality of his mind is written large in his works.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "False words are not only evil in themselves, but they infect the soul with evil.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "Fear is proof of a low born soul.",
    "auther" : "Virgil"
  },
  {
    "qoute" : "Flowers are the sweetest things God ever made and forgot to put a soul into.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "For it was not into my ear you whispered, but into my heart. It was not my lips you kissed, but my soul.",
    "auther" : "Judy Garland"
  },
  {
    "qoute" : "For the sword outwears its sheath,",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Four thousand volumes of metaphysics will not teach us what the soul is.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Friends will keep you sane, ",
    "auther" : "David Pratt"
  },
  {
    "qoute" : "Friendship is composed of a single soul inhabiting two bodies.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Frisbeetarianism is the belief that when you die, your soul goes up on the roof and gets stuck.",
    "auther" : "George Carlin"
  },
  {
    "qoute" : "Genius - to know without having learned; to draw just conclusions from unknown premises; to discern the soul of things.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Good name in men and women, dear my lord, is the immediate jewel of their soul.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Grace has been defined as the outward expression of the inward harmony of the soul.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Gratitude is the fairest blossom which springs from the soul.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Habits are to the soul what the veins and arteries are to the blood, the courses in which it moves.",
    "auther" : "Horace Bushnell"
  },
  {
    "qoute" : "Happiness resides not in possessions, and not in gold, happiness dwells in the soul.",
    "auther" : "Democritus"
  },
  {
    "qoute" : "Happy is the soul that has something to look backward to with pride, and something to look forward to with hope.",
    "auther" : "Olivier G. Wilson"
  },
  {
    "qoute" : "He, who can view the world as a poet is always at soul a king.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "Heaven will be inherited by every man who has heaven in his soul.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "His folly has not fellow ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Hollywood's a place where they'll pay you a thousand dollars for a kiss, and fifty cents for your soul.",
    "auther" : "Marilyn Monroe"
  },
  {
    "qoute" : "Hope is the struggle of the soul, breaking loose from what is perishable, and attesting her eternity.",
    "auther" : "Herman Melville"
  },
  {
    "qoute" : "How do I love thee? Let me count the ways. I love thee to the depth and breadth and height my soul can reach.",
    "auther" : "Elizabeth Barrett Browning"
  },
  {
    "qoute" : "How rare it is to find a soul quiet enough to hear God speak.",
    "auther" : "François Fénelon"
  },
  {
    "qoute" : "I am the master of my fate; I am the captain of my soul.",
    "auther" : "William Ernest Henley"
  },
  {
    "qoute" : "I believe that every human soul is teaching something to someone nearly every minute here in mortality.",
    "auther" : "M. Russell Ballard"
  },
  {
    "qoute" : "I have a deep sympathy with war, it so apes the gait and bearing of the soul.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "I said to my soul, be still, and wait without hope, For hope would be hope for the wrong thing.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "I stalk about her door like a strange soul upon the Stygian banks staying for wattage.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "I was thrown out of college for cheating on the metaphysics exam; I looked into the soul of the boy sitting next to me.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "I will not permit any man to narrow and degrade my soul by making me hate him.",
    "auther" : "Booker T. Washington"
  },
  {
    "qoute" : "I would permit no man, no matter what his colour might be, to narrow and degrade my soul by making me hate him.",
    "auther" : "Booker T. Washington"
  },
  {
    "qoute" : "If I have freedom in my love, And in my soul am free,  Angels alone that soar above, Enjoy such liberty.",
    "auther" : "Richard Lovelace"
  },
  {
    "qoute" : "If it be a sin to covet honor I am the most offending soul alive.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "If sensuality were happiness, beasts were happier than men; but human felicity is lodged in the soul, not in the flesh.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "If you are losing your leisure, look out! You are losing your soul.",
    "auther" : "Logan Pearsall Smith"
  },
  {
    "qoute" : "If you don't love another living soul, then you'll never be disappointed.",
    "auther" : "Charlotte Brontë"
  },
  {
    "qoute" : "Ignorance breeds monsters to fill up the vacancies of the soul that are unoccupied by the verities of knowledge.",
    "auther" : "Horace Mann"
  },
  {
    "qoute" : "Imagination is the eye of the soul.",
    "auther" : "Joseph Joubert"
  },
  {
    "qoute" : "In books lies the soul of the whole past time.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "In free society art is not a weapon. Artists are not engineers of the soul.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Industry is the soul of business and the keystone of prosperity.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Inner work is finding joy in work. Our real work is heart work and soul work.",
    "auther" : "Matthew Fox"
  },
  {
    "qoute" : "Is there no Latin word for Tea? Upon my soul, if I had known that I would have let the vulgar stuff alone.",
    "auther" : "Hilaire Belloc"
  },
  {
    "qoute" : "It is by loving and by being loved that one can come nearest to the soul of another.",
    "auther" : "George Macdonald"
  },
  {
    "qoute" : "It is great wealth to a soul to live frugally with a contented mind.",
    "auther" : "Lucretius"
  },
  {
    "qoute" : "It is more difficult, and it calls for higher energies of soul, to live a martyr than to die one.",
    "auther" : "Horace Mann"
  },
  {
    "qoute" : "It is only to the individual that a soul is given.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "It is the still, small voice that the soul heeds, not the deafening blasts of doom.",
    "auther" : "William Dean Howells"
  },
  {
    "qoute" : "It matters not how strait the gate,",
    "auther" : "William Ernest Henley"
  },
  {
    "qoute" : "It profits a man nothing to give his soul for the whole world... but for Wales!",
    "auther" : "Robert Bolt"
  },
  {
    "qoute" : "Knowledge is the eye of desire and can become the pilot of the soul.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "Knowledge is the eye of desire and can become the pilot of the soul.",
    "auther" : "William J. Durant"
  },
  {
    "qoute" : "Language is the blood of the soul into which thoughts run and out of which they grow.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Life beats down and crushes the soul and art reminds you that you have one.",
    "auther" : "Stella Adler"
  },
  {
    "qoute" : "Life is real! Life is earnest! And death is not its goal. Dust thou art, to dust returneth, was not spoken of the soul.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Look upon your chastening as God's chariots sent to carry your soul into the high places of spiritual achievement.",
    "auther" : "Hannah Whitall Smith"
  },
  {
    "qoute" : "Love and pity and wish well to every soul in the world; dwell in love, and then you dwell in God.",
    "auther" : "William Law"
  },
  {
    "qoute" : "Love is the beauty of the soul.",
    "auther" : "St. Augustine of Hippo"
  },
  {
    "qoute" : "Loyalty to petrified opinions never yet broke a chain or freed a human soul in this world - and never will.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Man has set for himself the goal of conquering the world but in the processes loses his soul.",
    "auther" : "Aleksandr Solzjenitsyn"
  },
  {
    "qoute" : "Man is so made that when anything fires his soul, impossibilities vanish",
    "auther" : "Jean de la Fontaine"
  },
  {
    "qoute" : "Meditation is the life of the soul: Action, the soul of meditation. and honor the reward of action.",
    "auther" : "Francis Quarles"
  },
  {
    "qoute" : "Memory is the scribe of the soul.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Mere color, unspoiled by meaning, and unallied with definite form, can speak to the soul in a thousand different ways.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Money is not required to buy one necessity of the soul.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Music is the movement of sound to reach the soul for the education of its virtue.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Music is the soul of language.",
    "auther" : "Max Heindel"
  },
  {
    "qoute" : "Music washes away from the soul the dust of everyday life.",
    "auther" : "Red Auerbach"
  },
  {
    "qoute" : "Negligence is the rust of the soul, that corrodes through all her best resolves.",
    "auther" : "Owen Felltham"
  },
  {
    "qoute" : "Never does the human soul appear so strong and noble as when it forgoes revenge and dares to forgive an injury.",
    "auther" : "Edwin Hubbel Chapin"
  },
  {
    "qoute" : "Never was a miser a brave soul.",
    "auther" : "George Herbert"
  },
  {
    "qoute" : "No egoism is so insufferable as that of the Christian with regard to his soul.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "No egoism is so insufferable as that of the Christian with regard to his soul.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "No excellent soul is exempt from a mixture of madness.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "No iron chain, or outward force of any kind, can ever compel the soul of a person to believe or to disbelieve.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No matter how hard the loss, defeat might serve as well as victory to shake the soul and let the glory out.",
    "auther" : "Al Gore"
  },
  {
    "qoute" : "Nothing can contribute more to peace of soul than the lack of any opinion whatever.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "Nothing can cure the soul but the senses, just as nothing can cure the senses but the soul.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Of Consciousness, her awful Mate. The Soul cannot be rid - as easy the secreting her behind the Eyes of God.",
    "auther" : "Emily Dickinson"
  },
  {
    "qoute" : "Of the three prerequisites of genius; the first is soul; the second is soul; and the third is soul.",
    "auther" : "Edwin P. Whipple"
  },
  {
    "qoute" : "One of my proudest moments is I didn't sell my soul for the sake of popularity.",
    "auther" : "George W. Bush"
  },
  {
    "qoute" : "Only passions, great passions can elevate the soul to great things.",
    "auther" : "Denis Diderot"
  },
  {
    "qoute" : "Power always thinks it has a great soul and vast views beyond the comprehension of the weak.",
    "auther" : "John Adams"
  },
  {
    "qoute" : "Promise, large promise, is the soul of an advertisement.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Promise, large promise, is the soul of an advertisement.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Punctuality is the soul of business.",
    "auther" : "Thomas C. Haliburton"
  },
  {
    "qoute" : "Put your heart, mind, intellect and soul even to your smallest acts. This is the secret of success.",
    "auther" : "Sri Swami Sivananda"
  },
  {
    "qoute" : "Religion is organized to satisfy and guide the soul - politics does the same thing for the body.",
    "auther" : "Joyce Cary"
  },
  {
    "qoute" : "Reverie is not a mind vacuum. It is rather the gift of an hour which knows the plenitude of the soul.",
    "auther" : "Gaston Bachelard"
  },
  {
    "qoute" : "Secrecy is the soul of all great designs.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "She is a wife who is the soul of her husband.",
    "auther" : "Hitopadesa"
  },
  {
    "qoute" : "Simplicity and plainness are the soul of elegance.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Sin is whatever obscures the soul.",
    "auther" : "André Gide"
  },
  {
    "qoute" : "Sorrow is the rust of the soul and activity will cleanse and brighten it.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Speech is the mirror of the soul; as a man speaks, so he is.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Superfluous wealth can buy superfluities only. Money is not required to buy one necessary of the soul.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Tears are the symbol of the inability of the soul to restrain its emotion and retain its self command.",
    "auther" : "Henri-Frédéric Amiel"
  },
  {
    "qoute" : "The blizzard of the world has crossed the threshold and it's overturned the order of the soul...",
    "auther" : "Leonard Cohen"
  },
  {
    "qoute" : "The body of a sensualist is the coffin of a dead soul.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "The desire for success lubricates secret prostitution's in the soul.",
    "auther" : "Norman Mailer"
  },
  {
    "qoute" : "The end of life is to be like God, and the soul following God will be like Him.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "The eyes indicate the antiquity of the soul.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The good critic is he who relates the adventures of his soul among masterpieces.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "The human voice is the organ of the soul.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "The man who in this world can keep the whiteness of his soul is not likely to lose it in any other.",
    "auther" : "Alexander Smith"
  },
  {
    "qoute" : "The man who is always worrying whether or not his soul would be damned generally has a soul that isn't worth a damn.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The man, most man, works best for men: and, if most man indeed, he gets his manhood plainest from his soul.",
    "auther" : "Elizabeth Barrett Browning"
  },
  {
    "qoute" : "The most important of life's battles is the one we fight daily in the silent chambers of the soul.",
    "auther" : "David O. Mckay"
  },
  {
    "qoute" : "The name of Jesus is as ointment poured forth; It nourishes, and illumines, and stills the anguish of the soul.",
    "auther" : "Angelus Silesius"
  },
  {
    "qoute" : "The one thing in the world, of value, is the active soul.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The only substance properly so called is the soul.",
    "auther" : "Henri-Frédéric Amiel"
  },
  {
    "qoute" : "The ordinary acts we practice every day at home are of more importance to the soul than their simplicity might suggest.",
    "auther" : "Thomas Moore"
  },
  {
    "qoute" : "The practice of art isn't to make a living. It's to make your soul grow.",
    "auther" : "Kurt Vonnegut"
  },
  {
    "qoute" : "The saddest thing that befalls a soul Is when it loses faith in God and woman.",
    "auther" : "Alexander Smith"
  },
  {
    "qoute" : "The soul gives unity to what it looks at with love.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The soul is healed by being with children.",
    "auther" : "Fjodor M. Dostojewski"
  },
  {
    "qoute" : "The soul never thinks without a picture.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "The soul of God is poured into the world through the thoughts of men.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The soul of this man is his clothes.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The soul of this man is in his clothes. ",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The soul which has no fixed purpose in life is lost; to be everywhere, is to be nowhere.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "The soul without imagination is what an observatory would be without a telescope.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "The soul, by an instinct stronger than reason, ever associates beauty with truth.",
    "auther" : "Tuckerman"
  },
  {
    "qoute" : "The soul, like the body, lives by what it feeds on.",
    "auther" : "Josiah Gilbert Holland"
  },
  {
    "qoute" : "The wealth of a soul is measured by how much it can feel; its poverty by how little.",
    "auther" : "William R. Alger"
  },
  {
    "qoute" : "The will to do, the soul to dare.",
    "auther" : "Sir Walter Scott"
  },
  {
    "qoute" : "The words that enlighten the soul are more precious than jewels.",
    "auther" : "Hazrat Inayat Khan"
  },
  {
    "qoute" : "There is no chance, no destiny, no fate, that can hinder or control the firm resolve of a determined soul.",
    "auther" : "Ella Wheeler Wilcox"
  },
  {
    "qoute" : "There is no faculty of the human soul so persistent and universal as that of hatred.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "There never was a great soul that did not have some divine inspiration.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "They change their climate, not their soul, who rush across the sea.",
    "auther" : "Horace"
  },
  {
    "qoute" : "Things won are done, joy's soul lies in the doing.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Thinking is the talking of the soul with itself.",
    "auther" : "Plato"
  },
  {
    "qoute" : "To be rooted is perhaps the most important and least recognized need of the human soul.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "To buy happiness is to sell soul.",
    "auther" : "Doug Horton"
  },
  {
    "qoute" : "To live happily is an inward power of the soul.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "To possess taste, one must have some soul.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "To the query, ''What is a friend?'' his reply was ''A single soul dwelling in two bodies.''",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "True religion is real living; living with all one's soul, with all one's goodness and righteousness.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Two friends, two bodies with one soul inspired.",
    "auther" : "Homer"
  },
  {
    "qoute" : "Until one has loved an animal a part of one's soul remains unawakened.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "Variety is the soul of pleasure.",
    "auther" : "A. Behn"
  },
  {
    "qoute" : "We are all dependent on one another, every soul of us on earth.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "We love in another's soul whatever of ourselves we can deposit in it; the greater the deposit, the greater the love.",
    "auther" : "Irving Layton"
  },
  {
    "qoute" : "We must no more ask whether the soul and body are one than ask whether the wax and the figure impressed on it are one.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "What difference is there between us, save a restless dream that follows my soul but fears to come near you?",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "What is a epigram? A dwarfish whole. Its body brevity, and wit its soul.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "What is a friend? A single soul dwelling in two bodies.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "What is an Epigram? A dwarfish whole its body brevity, and wit its soul. ",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "What is Art? It is the response of man's creative soul to the call of the Real.",
    "auther" : "Rabindranath Tagore"
  },
  {
    "qoute" : "What is madness but nobility of soul. At odds with circumstance?",
    "auther" : "Theodore Roethke"
  },
  {
    "qoute" : "What light is to the eyes - what air is to the lungs - what love is to the heart, liberty is to the soul of man.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "What the inner voice says will not disappoint the hoping soul.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "Whatever satisfies the soul is truth.",
    "auther" : "Walt Whitman"
  },
  {
    "qoute" : "Whatever satisfies the soul is truth.",
    "auther" : "Walt Whitman"
  },
  {
    "qoute" : "Whenever anyone has offended me, I try to raise my soul so high that the offense cannot reach it.",
    "auther" : "René Descartes"
  },
  {
    "qoute" : "Who ever is out of patience is out of possession of their soul.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Words, like nature, half reveal and half conceal the soul within.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Years may wrinkle the skin, but to give up interest wrinkles the soul.",
    "auther" : "Douglas Macarthur"
  },
  {
    "qoute" : "You are a little soul carrying around a corpse.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "You can't put a great soul into a commomplace person. Commonplace persons have commonplace souls.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "Your labor only may be sold, your soul must not.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "What sculpture is to a block of marble, education is to an human soul.",
    "auther" : "Joseph Addison"
  }
]