[
  {
    "qoute" : "Silence at the proper season is wisdom, and better than any speech.",
    "auther" : "Plutarch"
  },
  {
    "qoute" : "Speech is the gift of all, but the thought of few.",
    "auther" : "Cato the Elder"
  },
  {
    "qoute" : "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
    "auther" : "Ingrid Bergman"
  },
  {
    "qoute" : "A master of improvised speech and improvised policies.",
    "auther" : "A. J. P. Taylor"
  },
  {
    "qoute" : "A speech should not just be a sharing of information, but a sharing of yourself.",
    "auther" : "Ralph Archbold"
  },
  {
    "qoute" : "All speech, written or spoken, is a dead language, until it finds a willing and prepared hearer.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "Being offended by freedom of speech should never be regarded as a justification for violence.",
    "auther" : "Alan Dershowitz"
  },
  {
    "qoute" : "Brevity is the best recommendation of speech, whether in a senator or an orator.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Silence at the proper season is wisdom, and better than any speech.",
    "auther" : "Plutarch"
  },
  {
    "qoute" : "Speech is the gift of all, but the thought of few.",
    "auther" : "Cato the Elder"
  },
  {
    "qoute" : "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
    "auther" : "Ingrid Bergman"
  },
  {
    "qoute" : "A master of improvised speech and improvised policies.",
    "auther" : "A. J. P. Taylor"
  },
  {
    "qoute" : "A speech should not just be a sharing of information, but a sharing of yourself.",
    "auther" : "Ralph Archbold"
  },
  {
    "qoute" : "All speech, written or spoken, is a dead language, until it finds a willing and prepared hearer.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "Being offended by freedom of speech should never be regarded as a justification for violence.",
    "auther" : "Alan Dershowitz"
  },
  {
    "qoute" : "Brevity is the best recommendation of speech, whether in a senator or an orator.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Discretion in speech is more than eloquence.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Every St. Patrick's Day every Irishman goes out to find another Irishman to make a speech to.",
    "auther" : "Shane Leslie"
  },
  {
    "qoute" : "Free speech is the right to shout Theater! in a crowded fire.",
    "auther" : "Abbie Hoffman"
  },
  {
    "qoute" : "Free speech is the whole thing, the whole ball game. Free speech is life itself.",
    "auther" : "Salman Rushdie"
  },
  {
    "qoute" : "I do not much dislike the matter, but the manner of his speech.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "I never expect to lose. Even when I'm the underdog, I still prepare a victory speech.",
    "auther" : "H. Jackson Brown Jr"
  },
  {
    "qoute" : "I never expect to lose. Even when I'm the underdog, I still prepare a victory speech.",
    "auther" : "H. Jackson Brown Jr"
  },
  {
    "qoute" : "I, schooled in misery, know many purifying rites, and I know where speech is proper and where silence.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "If the freedom of speech is taken away then dumb and silent we may be led, like sheep to the slaughter.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "In a good play every speech should be as fully flavored as a nut or apple.",
    "auther" : "John Millington Synge"
  },
  {
    "qoute" : "Is sloppiness in speech caused by ignorance or apathy? I don't know and I don't care.",
    "auther" : "William Safire"
  },
  {
    "qoute" : "It takes more than three weeks to prepare a good impromptu speech.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It usually takes more than three weeks to prepare a good impromptu speech.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Laughter is, after speech, the chief thing that holds society together.",
    "auther" : "Max Eastman"
  },
  {
    "qoute" : "Look wise say nothing and grunt, speech was given to conceal thought.",
    "auther" : "Sir William Osler"
  },
  {
    "qoute" : "Marks on paper are free - free speech - press - pictures all go together I suppose.",
    "auther" : "Georgia O'Keeffe"
  },
  {
    "qoute" : "Music is well said to be the speech of angels.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No woman can be handsome by the force of features alone, any more that she can be witty by only the help of speech.",
    "auther" : "Langston Hughes"
  },
  {
    "qoute" : "One way of looking at speech is to say it is a constant stratagem to cover nakedness.",
    "auther" : "Harold Pinter"
  },
  {
    "qoute" : "People demand freedom of speech as a compensation for the freedom of thought which they never use.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "People demand freedom of speech as a compensation for the freedom of thought which they seldom use.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "People demand freedom of speech to make up for the freedom of thought which they avoid.",
    "auther" : "Søren Kierkegaard"
  },
  {
    "qoute" : "Persuasive speech, and more persuasive sighs, Silence that spoke and eloquence of eyes.",
    "auther" : "Homer"
  },
  {
    "qoute" : "Political speech and writing are largely the defense of the indefensible.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "She has lost the art of conversation, but not, unfortunately, the power of speech.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Silence is as deep as eternity, speech a shallow as time.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Song is the heroics of speech.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Speak when you are angry and you will make the best speech you will ever regret.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Speech and silence. We feel safer with a madman who talks than with one who cannot open his mouth.",
    "auther" : "E. M. Cioran"
  },
  {
    "qoute" : "Speech has been given to man to disguise his thoughts.",
    "auther" : "Charles Maurice de Talleyrand"
  },
  {
    "qoute" : "Speech is always bolder than action.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "Speech is an arrangement of notes that will never be played again.",
    "auther" : "F. Scott Fitzgerald"
  },
  {
    "qoute" : "Speech is civilization itself. The word... preserves contact - it is silence which isolates.",
    "auther" : "Thomas Mann"
  },
  {
    "qoute" : "Speech is external thought, and thought internal speech.",
    "auther" : "Antoine Rivarol"
  },
  {
    "qoute" : "Speech is human nature itself, with none of the artificiality of written language.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "Speech is human, silence is divine, yet also brutish and dead: therefore we must learn both arts.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Speech is of time, silence is of eternity.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Speech is the mirror of action.",
    "auther" : "Solon"
  },
  {
    "qoute" : "Speech is the mirror of the soul; as a man speaks, so he is.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Speech is the small change of silence.",
    "auther" : "George Meredith"
  },
  {
    "qoute" : "Speech of yourself ought to be seldom and well chosen.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Speeches are not magic and there is no great speech without great policy.",
    "auther" : "Peggy Noonan"
  },
  {
    "qoute" : "The accent of one's birthplace remains in the mind and in the heart as in one's speech.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "The adjective is the banana peel of the parts of speech.",
    "auther" : "Cliff Fadiman"
  },
  {
    "qoute" : "The freedom of speech may be taken away, and dumb and silent we may be led, like sheep to the slaughter.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "The freedom to make a fortune on the stock exchange has been made to sound more alluring than freedom of speech.",
    "auther" : "John Mortimer"
  },
  {
    "qoute" : "The habit of common and continuous speech is a symptom of mental deficiency.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "The most precious things in speech are pauses.",
    "auther" : "Ralph Richardson"
  },
  {
    "qoute" : "The superior man is modest in his speech but exceeds in his actions.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "The threat or fear of violence should not become an excuse or justification for restricting freedom of speech.",
    "auther" : "Alan Dershowitz"
  },
  {
    "qoute" : "The trouble with her is that she lacks the power of conversation but not the power of speech.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The true use of speech is not so much to express our wants as to conceal them.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "There is nothing in the world like a persuasive speech to fuddle the mental apparatus.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "They use thought only to justify their injustices, and speech only to disguise their thoughts.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Understanding is nothing else than conception caused by speech.",
    "auther" : "Thomas Hobbes"
  },
  {
    "qoute" : "We who officially value freedom of speech above life itself seem to have nothing to talk about but the weather.",
    "auther" : "Barbara Ehrenreich"
  },
  {
    "qoute" : "Well-timed silence hath more eloquence than speech.",
    "auther" : "Martin Farquhar Tupper"
  },
  {
    "qoute" : "When ever the speech is corrupted so is the mind.",
    "auther" : "Seneca"
  }
]