[
  {
    "qoute" : "A really great talent finds its happiness in execution.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "A talent for drama is not a talent for writing, but is an ability to articulate human relationships.",
    "auther" : "Gore Vidal"
  },
  {
    "qoute" : "Every man has his own vocation, talent is the call.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A best-seller is the golden touch of mediocre talent.",
    "auther" : "Logan Pearsall Smith"
  },
  {
    "qoute" : "A bestseller is the gilded tomb of a mediocre talent.",
    "auther" : "Logan Pearsall Smith"
  },
  {
    "qoute" : "A book is never a masterpiece: it becomes one. Genius is the talent of a dead man.",
    "auther" : "Edmond and Jules de Goncourt"
  },
  {
    "qoute" : "A great deal of talent is lost in the world for want of courage.",
    "auther" : "Sydney Smith"
  },
  {
    "qoute" : "A talent somewhat above mediocrity, shrewd and not too sensitive, is more likely to rise in the world than genius.",
    "auther" : "Charles Horton Cooley"
  },
  {
    "qoute" : "Children's talent to endure stems from their ignorance of alternatives.",
    "auther" : "Maya Angelou"
  },
  {
    "qoute" : "Coffee is good for talent, but genius wants prayer.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A really great talent finds its happiness in execution.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "A talent for drama is not a talent for writing, but is an ability to articulate human relationships.",
    "auther" : "Gore Vidal"
  },
  {
    "qoute" : "Every man has his own vocation, talent is the call.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "A best-seller is the golden touch of mediocre talent.",
    "auther" : "Logan Pearsall Smith"
  },
  {
    "qoute" : "A bestseller is the gilded tomb of a mediocre talent.",
    "auther" : "Logan Pearsall Smith"
  },
  {
    "qoute" : "A book is never a masterpiece: it becomes one. Genius is the talent of a dead man.",
    "auther" : "Edmond and Jules de Goncourt"
  },
  {
    "qoute" : "A great deal of talent is lost in the world for want of courage.",
    "auther" : "Sydney Smith"
  },
  {
    "qoute" : "A talent somewhat above mediocrity, shrewd and not too sensitive, is more likely to rise in the world than genius.",
    "auther" : "Charles Horton Cooley"
  },
  {
    "qoute" : "Children's talent to endure stems from their ignorance of alternatives.",
    "auther" : "Maya Angelou"
  },
  {
    "qoute" : "Coffee is good for talent, but genius wants prayer.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Common sense is perhaps the most equally divided, but surely the most underemployed, talent in the world.",
    "auther" : "Collange Christine"
  },
  {
    "qoute" : "Concealed talent brings no reputation.",
    "auther" : "Desiderius Erasmus"
  },
  {
    "qoute" : "Dali is like a man who hesitates between talent and genius, or, as one might once have said, between vice and virtue.",
    "auther" : "Andre Breton"
  },
  {
    "qoute" : "Discipline is the refining fire by which talent becomes ability.",
    "auther" : "Roy L. Smith"
  },
  {
    "qoute" : "Doing easily what others find difficult is talent; doing what is impossible for talent is genius.",
    "auther" : "Henri-Frédéric Amiel"
  },
  {
    "qoute" : "Everyone has a talent, what is rare is the courage to follow the talent to the dark place where it leads.",
    "auther" : "Erica Jong"
  },
  {
    "qoute" : "Everyone has talent. What is rare is the courage to follow the talent to the dark place where it leads.",
    "auther" : "Erica Jong"
  },
  {
    "qoute" : "For every talent that poverty has stimulated it has blighted a hundred.",
    "auther" : "John W. Gardner"
  },
  {
    "qoute" : "Genius does what it must, and Talent does what it can.",
    "auther" : "O. Meredith"
  },
  {
    "qoute" : "Genius is the gold in the mine, talent is the miner who works and brings it out.",
    "auther" : "Lady Blessington"
  },
  {
    "qoute" : "Genius is the gold in the mine; talent is the miner who works and brings it out.",
    "auther" : "Lady Blessington"
  },
  {
    "qoute" : "Genius makes its observations in short-hand; talent writes them out at length.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "Happiness is a how, not a what: a talent, not an object",
    "auther" : "Hermann Hesse"
  },
  {
    "qoute" : "Hard work without talent is a shame, but talent without hard work is a tragedy.",
    "auther" : "Robert Half"
  },
  {
    "qoute" : "He had a wonderful talent for packing thought close, and rendering it portable.",
    "auther" : "Thomas B. Macaulay"
  },
  {
    "qoute" : "Here is a field open for talent; and here, merit will a have certain favor, and industry is graced with its due reward.",
    "auther" : "Claudius"
  },
  {
    "qoute" : "I believe that every person is born with talent.",
    "auther" : "Maya Angelou"
  },
  {
    "qoute" : "I have always had a talent for irritating women since I was fourteen.",
    "auther" : "Marilyn Monroe"
  },
  {
    "qoute" : "I have no special talent. I am only passionately curious.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I put all my genius into my life; I put only my talent into my works.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "I'd rather have a lot of talent and a little experience than a lot of experience and a little talent.",
    "auther" : "John Wooden"
  },
  {
    "qoute" : "I'd rather have a lot of talent and a little experience than a lot of experience and a little talent.",
    "auther" : "John Wooden"
  },
  {
    "qoute" : "Ideas are a capital that bears interest only in the hands of talent.",
    "auther" : "Antoine Rivarol"
  },
  {
    "qoute" : "If I have any talent at all it's from God, and my mom, who was on Capitol Records also.",
    "auther" : "Garth Brooks"
  },
  {
    "qoute" : "If I have made any valuable discoveries, it has been owing more to patient attention than to any other talent.",
    "auther" : "Sir Isaac Newton"
  },
  {
    "qoute" : "If the cut of the costume indicates intellect and talent, then the color indicates temper and heart.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "If you've got a talent, protect it.",
    "auther" : "Jim Carrey"
  },
  {
    "qoute" : "Imagination is not a talent of some people but is the health of everyone.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Invention is the talent of youth, as judgment is of age.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "It is a happy talent to know how to play.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is personality with a penny's worth of talent. Error which chances to rise above the commonplace.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "Let the path be open to talent.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "Mediocrity knows nothing higher than itself, but talent instantly recognizes genius.",
    "auther" : "Sir Arthur Conan Doyle"
  },
  {
    "qoute" : "Middle age snuffs out more talent than even wars or sudden death does.",
    "auther" : "Gerald Brenan"
  },
  {
    "qoute" : "Most successful men have not achieved their distinction by having some new talent or opportunity that was at hand.",
    "auther" : "Bruce Barton"
  },
  {
    "qoute" : "My God given talent is my ability to stick with training longer than anybody else.",
    "auther" : "Herschel Walker"
  },
  {
    "qoute" : "No one respects a talent that is concealed.",
    "auther" : "Desiderius Erasmus"
  },
  {
    "qoute" : "Stupidity is a talent for misconception.",
    "auther" : "Edgar Allan Poe"
  },
  {
    "qoute" : "Tact is one of the first mental virtues, the absence of it is fatal to the best talent.",
    "auther" : "William Gilmore Simms"
  },
  {
    "qoute" : "Talent develops in quiet places, character in the full current of human life.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Talent develops in tranquillity, character in the full current of human life.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Talent does what it can; genius does what it must.",
    "auther" : "Edward George Bulwer-Lytton"
  },
  {
    "qoute" : "Talent is a faculty that is highly developed, but genius commands all the faculties.",
    "auther" : "Francis Herbert Hedge"
  },
  {
    "qoute" : "Talent is a flame. Genius is a fire.",
    "auther" : "Bernard Williams"
  },
  {
    "qoute" : "Talent is a matter of quantity. Talent does not write on page, it writes three hundred.",
    "auther" : "Jules Renard"
  },
  {
    "qoute" : "Talent is always conscious of its own abundance, and does not object to sharing.",
    "auther" : "Aleksandr Solzjenitsyn"
  },
  {
    "qoute" : "Talent is nothing but a prolonged period of attention and a shortened period of mental assimilation.",
    "auther" : "Konstantin Stanislavisky"
  },
  {
    "qoute" : "Talent is only the starting point.",
    "auther" : "Irving Berlin"
  },
  {
    "qoute" : "Talent works, genius creates.",
    "auther" : "Robert Schumann"
  },
  {
    "qoute" : "The best friend is likely to acquire the best wife, because a good marriage is based on the talent for friendship.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The British have a remarkable talent for keeping calm, even when there is no crisis.",
    "auther" : "Franklin P. Jones"
  },
  {
    "qoute" : "The cut of a garment speaks of intellect and talent and the color of temperament and heart.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The English instinctively admire any man who has no talent, and is modest about it.",
    "auther" : "James Agate"
  },
  {
    "qoute" : "The luck of having talent is not enough; one must also have a talent for luck.",
    "auther" : "Paul Hawken"
  },
  {
    "qoute" : "The man who is born with a talent which he was meant to use finds his greatest happiness in using it.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The person born with a talent they are meant to use will find their greatest happiness in using it.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The primary function of a theater is not to please itself, or even to please its audience. It is to serve talent.",
    "auther" : "Robert Brustein"
  },
  {
    "qoute" : "The talent for being happy is appreciating and liking what you have, instead of what you don't have.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "The talent of success is nothing more than doing what you can do well, and doing well whatever you do.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "The world is always ready to receive talent with open arms. Very often it does not know what to do with genius.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The world is always ready to receive talent with open arms. Very often it does not know what to do with genius.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "There is hardly a more common error than that of taking the man who has one talent, for a genius.",
    "auther" : "Sir Arthur Helps"
  },
  {
    "qoute" : "There is no substitute for talent. Industry and all the virtues are of no avail.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "There is no such thing as talent. There is pressure.",
    "auther" : "Alfred Adler"
  },
  {
    "qoute" : "This is how I define talent; it is a gift that God has given us in secret, which we reveal without knowing it.",
    "auther" : "Charles De Montesquieu"
  },
  {
    "qoute" : "Use what talent you possess: the woods would be very silent if no birds sang except those that sang best.",
    "auther" : "Henry van Dyke"
  },
  {
    "qoute" : "What mankind wants is not talent; it is purpose.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "Why has God given me such magnificent talent? It is a curse as well as a great blessing.",
    "auther" : "Albrecht Durer"
  },
  {
    "qoute" : "With people of limited ability modesty is merely honesty. But with those who possess great talent it is hypocrisy.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Work while you have the light. You are responsible for the talent that has been entrusted to you.",
    "auther" : "Henri-Frédéric Amiel"
  },
  {
    "qoute" : "Your talent is God's gift to you; what you do with it is your gift to God.",
    "auther" : "Leo Buscaglia"
  },
  {
    "qoute" : "Youth itself is a talent - a perishable talent.",
    "auther" : "Eric Hoffer"
  }
]