[
  {
    "qoute" : "I base most of my fashion taste on what doesn't itch.",
    "auther" : "Gilda Radner"
  },
  {
    "qoute" : "Intelligence is really a kind of taste: taste in ideas.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "A difference in taste of jokes is a great strain on the affections.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "A difference of taste in jokes is a great strain on the affections.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "A little learning is a dangerous thing; Drink deep, or taste not the Pierian spring.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "A man of great common sense and good taste - meaning thereby a man without originality or moral courage.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A taste for simplicity cannot endure for long.",
    "auther" : "Eugène Delacroix"
  },
  {
    "qoute" : "A taste for truth at any cost is a passion which spares nothing.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "A traveler of taste will notice that the wise are polite all over the world, but the fool only at home.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "I base most of my fashion taste on what doesn't itch.",
    "auther" : "Gilda Radner"
  },
  {
    "qoute" : "Intelligence is really a kind of taste: taste in ideas.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "A difference in taste of jokes is a great strain on the affections.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "A difference of taste in jokes is a great strain on the affections.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "A little learning is a dangerous thing; Drink deep, or taste not the Pierian spring.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "A man of great common sense and good taste - meaning thereby a man without originality or moral courage.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A taste for simplicity cannot endure for long.",
    "auther" : "Eugène Delacroix"
  },
  {
    "qoute" : "A taste for truth at any cost is a passion which spares nothing.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "A traveler of taste will notice that the wise are polite all over the world, but the fool only at home.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "A widespread taste for pornography means that nature is alerting us to some threat of extinction.",
    "auther" : "J. G. Ballard"
  },
  {
    "qoute" : "Ah, good taste! What a dreadful thing! Taste is the enemy of creativeness.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "All of life is a dispute over taste and tasting.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "An egotist is a person of low taste - more interested in himself than in me.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Bad taste is a species of bad morals.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "Bad taste makes the day go by faster.",
    "auther" : "Andy Warhol"
  },
  {
    "qoute" : "Benefits should be conferred gradually; and in that way they will taste better.",
    "auther" : "Machiavelli"
  },
  {
    "qoute" : "Between friends differences in taste or opinion are irritating in direct proportion to their triviality.",
    "auther" : "W. H. Auden"
  },
  {
    "qoute" : "Between good sense and good taste there lies the difference between a cause and its effect.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "Egotist. A person of low taste, more interested in himself than me.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Errors of taste are very often the outward sign of a deep fault of sensibility.",
    "auther" : "Jonathan Miller"
  },
  {
    "qoute" : "Everyone carries his own inch rule of taste, and amuse himself by applying it, triumphantly, wherever he travels.",
    "auther" : "Henry Brooks Adams"
  },
  {
    "qoute" : "From the very fountain of enchantment there arises a taste of bitterness to spread anguish amongst the flowers.",
    "auther" : "Lucretius"
  },
  {
    "qoute" : "Full nakedness! All my joys are due to thee, as souls unbodied, bodies unclothed must be, to taste whole joys.",
    "auther" : "John Donne"
  },
  {
    "qoute" : "Genius creates, and taste preserves. Taste is the good sense of genius; without taste, genius is only sublime folly.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Good taste and humor are a contradiction in terms, like a chaste whore.",
    "auther" : "Malcolm Muggeridge"
  },
  {
    "qoute" : "Good taste is the excuse I have given for leading such a bad life.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Good taste is the first refuge of the non creative. It is the last ditch stand of the artist.",
    "auther" : "Marshall Mcluhan"
  },
  {
    "qoute" : "Good taste is the worst vice ever invented.",
    "auther" : "Dame Edith Sitwell"
  },
  {
    "qoute" : "Happiness is a wine of the rarest vintage, and seems insipid to a vulgar taste.",
    "auther" : "Logan Pearsall Smith"
  },
  {
    "qoute" : "Happiness quite unshared can scarcely be called happiness; it has no taste.",
    "auther" : "Charlotte Brontë"
  },
  {
    "qoute" : "Happy is the man who hath never known what it is to taste of fame -to have it is a purgatory, to want it is a Hell!",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "How can sincerity be a condition of friendship? A taste for truth at any cost is a passion which spares nothing.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "I have forced myself to contradict myself in order to avoid conforming to my own taste.",
    "auther" : "Marcel Duchamp"
  },
  {
    "qoute" : "In a democracy dissent is an act of faith. Like medicine, the test of its value is not in its taste, but its effects.",
    "auther" : "J. William Fulbright"
  },
  {
    "qoute" : "In every power, of which taste is the foundation, excellence is pretty fairly divided among the sexes.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "In matters of principals, stand like a rock; in matters of taste, swim with the current.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "Incompatibility. In matrimony a similarity of tastes, particularly the taste for domination.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "It is a wretched taste to be gratified with mediocrity when the excellent lies before us.",
    "auther" : "Isaac Disraeli"
  },
  {
    "qoute" : "It is fancy rather than taste which produces so many new fashions.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "It is new fancy rathert than taste which produces so many new fashions.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Knowing what you can not do is more important than knowing what you can do. In fact, that's good taste.",
    "auther" : "Lucille Ball"
  },
  {
    "qoute" : "Love of beauty is taste. The creation of beauty is art.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Men lose their tempers in defending their taste.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "No one ever went broke underestimating the taste of the American public.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "No taste is so acquired as that for someone else's quality of mind.",
    "auther" : "Cyril Connolly"
  },
  {
    "qoute" : "Nobody ever went broke underestimating the taste of the American public.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Nothing takes the taste out of peanut butter quite like unrequited love.",
    "auther" : "Charlie Brown"
  },
  {
    "qoute" : "People care more about being thought to have taste than about being good, clever, or amiable.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "People care more about being thought to have taste than about being thought either good, clever or amiable.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Read as you taste fruit or savor wine, or enjoy friendship, love or life.",
    "auther" : "George Holbrook Jackson"
  },
  {
    "qoute" : "Taste cannot be controlled by law.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "Taste does not come by chance: it is a long and laborious task to acquire it.",
    "auther" : "Joshua Reynolds"
  },
  {
    "qoute" : "Taste has no system and no proofs.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "Taste is more to do with manners than appearances. Taste is both myth and reality; it is not a style.",
    "auther" : "Stephen Bayley"
  },
  {
    "qoute" : "Taste is nothing but an enlarged capacity for receiving pleasure from works of imagination.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Taste is often one of the aspects of fashion.",
    "auther" : "Robert Aris Willmott"
  },
  {
    "qoute" : "Taste is the enemy of creativeness.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "Taste is tiring like good company.",
    "auther" : "Francis Picabia"
  },
  {
    "qoute" : "Taste may change, but inclination never.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Taste this, and be henceforth among the Gods thyself a Goddess.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "The chief enemy of creativity is good taste.",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "The only rules comedy can tolerate are those of taste, and the only limitations those of libel.",
    "auther" : "James Thurber"
  },
  {
    "qoute" : "The taste of defeat has a richness of experience all its own.",
    "auther" : "Bill Bradley"
  },
  {
    "qoute" : "There are times when you have to choose between being a human and having good taste.",
    "auther" : "Bertolt Brecht"
  },
  {
    "qoute" : "There is nothing more frightful than imagination without taste.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "There is such a thing as a general revolution which changes the taste of men as it changes the fortunes of the world.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "They never taste who always drink; they always talk who never think.",
    "auther" : "Matthew Prior"
  },
  {
    "qoute" : "They never taste who always drink; they always talk, who never think.",
    "auther" : "Matthew Prior"
  },
  {
    "qoute" : "To possess taste, one must have some soul.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "Unlike the masses, intellectuals have a taste for rationality and an interest in facts.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Vulgarity is the garlic in the salad of taste.",
    "auther" : "Cyril Connolly"
  },
  {
    "qoute" : "We never taste happiness in perfection, our most fortunate successes are mixed with sadness.",
    "auther" : "Pierre Corneille"
  },
  {
    "qoute" : "We should not teach children the sciences; but give them a taste for them.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "We taste and feel and see the truth. We do not reason ourselves into it.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "What is exhilarating in bad taste is the aristocratic pleasure of giving offense.",
    "auther" : "Charles Baudelaire"
  },
  {
    "qoute" : "While forbidden fruit is said to taste sweeter, it usually spoils faster.",
    "auther" : "Abigail Van Buren"
  },
  {
    "qoute" : "A certain portion of the human race has certainly a taste for being diddled.",
    "auther" : "Thomas Hood"
  }
]