[
  {
    "qoute" : "Anyone who likes golf on television would enjoy watching the grass grow on the greens.",
    "auther" : "Andy Rooney"
  },
  {
    "qoute" : "Encourage your children to read more and watch television less.",
    "auther" : "Gordon B. Hinckley"
  },
  {
    "qoute" : "Europe has a press that stresses opinions; America a press, radio, and television that emphasize news.",
    "auther" : "James Reston"
  },
  {
    "qoute" : "I can't stand to see myself on television.",
    "auther" : "Bob Dylan"
  },
  {
    "qoute" : "Anyone who likes golf on television would enjoy watching the grass grow on the greens.",
    "auther" : "Andy Rooney"
  },
  {
    "qoute" : "Encourage your children to read more and watch television less.",
    "auther" : "Gordon B. Hinckley"
  },
  {
    "qoute" : "Europe has a press that stresses opinions; America a press, radio, and television that emphasize news.",
    "auther" : "James Reston"
  },
  {
    "qoute" : "I can't stand to see myself on television.",
    "auther" : "Bob Dylan"
  },
  {
    "qoute" : "I find television very educating. Every time somebody turns on the set, I go into the other room and read a book.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "I find television very educational. Every time someone switches it on I go into another room and read a good book.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "I hate television. I hate it as much as peanuts. But I can't stop eating peanuts.",
    "auther" : "Orson Welles"
  },
  {
    "qoute" : "I hate television. I hate it as much as peanuts. But I can't stop eating peanuts.",
    "auther" : "Orson Welles"
  },
  {
    "qoute" : "I never miss a chance to have sex or appear on television.",
    "auther" : "Gore Vidal"
  },
  {
    "qoute" : "I want to use television not only to entertain, but to help people lead better lives.",
    "auther" : "Oprah Winfrey"
  },
  {
    "qoute" : "If everyone demanded peace instead of another television set, then there'd be peace.",
    "auther" : "John Lennon"
  },
  {
    "qoute" : "Imitation is the sincerest form of television.",
    "auther" : "Fred Allen"
  },
  {
    "qoute" : "In Beverly Hills... they don't throw their garbage away. They make it into television shows.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "In Beverly Hills... they don't throw their garbage away. They make it into television shows.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Let's face it, there are no plain women on television.",
    "auther" : "Anna Ford"
  },
  {
    "qoute" : "Life doesn't imitate art, it imitates bad television.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Moral passion without entertainment is propaganda, and entertainment without moral passion is television.",
    "auther" : "Rita Mae Brown"
  },
  {
    "qoute" : "Never miss a chance to have sex or appear on television.",
    "auther" : "Gore Vidal"
  },
  {
    "qoute" : "Television has a different biorhythm than movies. I love the biorhythm of TV.",
    "auther" : "Steven Spielberg"
  },
  {
    "qoute" : "Television has brought back murder into the home - where it belongs.",
    "auther" : "Alfred Hitchcock"
  },
  {
    "qoute" : "Television has done much for psychiatry by spreading information about it, as well as contributing to the need for it.",
    "auther" : "Alfred Hitchcock"
  },
  {
    "qoute" : "Television is actually closer to reality than anything in books. The madness of TV is the madness of human life.",
    "auther" : "Camille Paglia"
  },
  {
    "qoute" : "Television is chewing gum for the eyes.",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "Television is like the American toaster, you push the button and the same thing pops up everytime.",
    "auther" : "Alfred Hitchcock"
  },
  {
    "qoute" : "Television is more interesting than people. If it were not we should have people standing in the corner of our room.",
    "auther" : "Alan Coren"
  },
  {
    "qoute" : "Television is the most perfect democracy. You sit there with your remote control and vote.",
    "auther" : "Aaron Brown"
  },
  {
    "qoute" : "Television was not invented to make human beings vacuous, but is an emanation of their vacuity.",
    "auther" : "Malcolm Muggeridge"
  },
  {
    "qoute" : "When I got my first television set, I stopped caring so much about having close relationships.",
    "auther" : "Andy Warhol"
  },
  {
    "qoute" : "Anyone afraid of what he thinks television does to the world is probably just afraid of the world.",
    "auther" : "Clive James"
  }
]