[
  {
    "qoute" : "Love all, but trust a few.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "All that I have seen teaches me to trust the Creator for all I have not seen.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "As soon as you trust yourself, you will know how to live.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Cardinal rule for all hitters with two strikes on them: Never trust the umpire.",
    "auther" : "Robert Smith"
  },
  {
    "qoute" : "A good marriage is at least 80 percent good luck in finding the right person at the right time. The rest is trust.",
    "auther" : "Nanette Newman"
  },
  {
    "qoute" : "All empire is no more than power in trust.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "As contagion of sickness makes sickness, contagion of trust can make trust.",
    "auther" : "Marianne Moore"
  },
  {
    "qoute" : "Believe a woman or an epitaph,",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Love all, but trust a few.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "All that I have seen teaches me to trust the Creator for all I have not seen.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "As soon as you trust yourself, you will know how to live.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Cardinal rule for all hitters with two strikes on them: Never trust the umpire.",
    "auther" : "Robert Smith"
  },
  {
    "qoute" : "A good marriage is at least 80 percent good luck in finding the right person at the right time. The rest is trust.",
    "auther" : "Nanette Newman"
  },
  {
    "qoute" : "All empire is no more than power in trust.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "As contagion of sickness makes sickness, contagion of trust can make trust.",
    "auther" : "Marianne Moore"
  },
  {
    "qoute" : "Believe a woman or an epitaph,",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Do not trust to the cheering, for those persons would shout as much if you and I were going to be hanged.",
    "auther" : "Oliver Cromwell"
  },
  {
    "qoute" : "Every sale has five basic obstacles: no need, no money, no hurry, no desire, no trust.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "Every sale has five basic obstacles: no need, no money, no hurry, no desire, no trust.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "Faith is a reasoning trust, a trust which reckons thoughtfully and confidently upon the trustworthiness of God.",
    "auther" : "John R. Stott"
  },
  {
    "qoute" : "Faith is a state of openness or trust.",
    "auther" : "Alan W. Watts"
  },
  {
    "qoute" : "Fear secretes acids; but love and trust are sweet juices.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Few things help an individual more than to place responsibility upon him, and to let him know that you trust him.",
    "auther" : "B. Washington"
  },
  {
    "qoute" : "First, then, a woman will or won't, depend on 't; ",
    "auther" : "Aaron Hill"
  },
  {
    "qoute" : "For somehow this disease inheres in tyranny, never to trust one's friends.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "How hard it is, sometimes, to trust the evidence of one's senses! How reluctantly the mind consents to reality.",
    "auther" : "Norman Douglas"
  },
  {
    "qoute" : "I cannot trust a man to control others who cannot control himself.",
    "auther" : "Robert E. Lee"
  },
  {
    "qoute" : "I could I trust starve like a gentleman. It's listed as part of the poetic training, you know.",
    "auther" : "Ezra Pound"
  },
  {
    "qoute" : "I don't trust him. We're friends.",
    "auther" : "Bertolt Brecht"
  },
  {
    "qoute" : "I know God will not give me anything I can't handle. I just wish that He didn't trust me so much.",
    "auther" : "Mother Teresa"
  },
  {
    "qoute" : "I work in a strange business, and trust is a word that's not even in the vocabulary.",
    "auther" : "Kim Basinger"
  },
  {
    "qoute" : "If people like you, they'll listen to you, but if they trust you, they'll do business with you.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "In America few people will trust you unless you are irreverent.",
    "auther" : "Norman Mailer"
  },
  {
    "qoute" : "In every tyrant's heart there springs in the end this poison, that he cannot trust a friend.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "It is a lesson which all history teaches wise men, to put trust in ideas, and not in circumstances.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is better to suffer wrong than to do it, and happier to be sometimes cheated than not to trust.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "It is impossible to go through life without trust: that is to be imprisoned in the worst cell of all, oneself.",
    "auther" : "Graham Greene"
  },
  {
    "qoute" : "Just trust yourself, then you will know how to live.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Knowledge is gained by learning; trust by doubt; skill by practice; love by love.",
    "auther" : "Thomas Szasz"
  },
  {
    "qoute" : "Let every eye negotiate for itself and trust no agent.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "London is full of women who trust their husbands. One can always recognize them. They look so thoroughly unhappy.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Love all, trust a few, do wrong to none.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Men are able to trust one another, knowing the exact degree of dishonesty they are entitled to expect.",
    "auther" : "Stephen B. Leacock"
  },
  {
    "qoute" : "Never be afraid to trust an unknown future to a known God.",
    "auther" : "Corrie Ten Boom"
  },
  {
    "qoute" : "Never trust a husband too far, nor a bachelor too near.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "Never trust a man who speaks well of everybody.",
    "auther" : "John Churton Collins"
  },
  {
    "qoute" : "Never trust the advice of a man in difficulties.",
    "auther" : "Aesop"
  },
  {
    "qoute" : "Never trust the teller, trust the tale.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "Nobody expects to trust his body overmuch after the age of fifty.",
    "auther" : "Edward Hoagland"
  },
  {
    "qoute" : "Oh yet we trust that somehow good will be the final goal of ill!",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Old wood best to burn, old wine to drink, old friends to trust, and old authors to read.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "One can always trust to time. Insert a wedge of time and nearly everything straightens itself out.",
    "auther" : "Norman Douglas"
  },
  {
    "qoute" : "One should never trust a woman who tells her real age. If she tells that, she'll tell anything. ",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "One should never trust a woman who tells her real age. If she tells that, she'll tell anything. ",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Only trust thyself, and another shall not betray thee.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "Put more trust in nobility of character than in an oath.",
    "auther" : "Solon"
  },
  {
    "qoute" : "Put not your trust in money, but put your money in trust.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Put your trust in God and keep your powder dry.",
    "auther" : "Oliver Cromwell"
  },
  {
    "qoute" : "So near is falsehood to truth that a wise man would do well not to trust himself on the narrow edge.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The 'public' scares me, but people I trust.",
    "auther" : "Marilyn Monroe"
  },
  {
    "qoute" : "The best fights don't occur between strangers. They occur between friends who trust each other.",
    "auther" : "Chuck Palahniuk"
  },
  {
    "qoute" : "The best proof of love is trust.",
    "auther" : "Joyce Brothers"
  },
  {
    "qoute" : "The only way to make a man trustworthy is to trust him.",
    "auther" : "Henry Lewis Stimson"
  },
  {
    "qoute" : "The schoolmaster is abroad! And I trust to him armed with his primer against the soldier in full military array.",
    "auther" : "Jeremy Bentham"
  },
  {
    "qoute" : "The true and solid peace of nations consists not in equality of arms, but in mutual trust alone.",
    "auther" : "Pope John XXIII"
  },
  {
    "qoute" : "The trust of the innocent is the liar's most useful tool.",
    "auther" : "Stephen King"
  },
  {
    "qoute" : "The way to learn whether a person is trustworthy is to trust him.",
    "auther" : "Ernest Hemingway"
  },
  {
    "qoute" : "Therefore trust to thy heart, and to what the world calls illusions.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Those who trust to chance must abide by the results of chance.",
    "auther" : "Calvin Coolidge"
  },
  {
    "qoute" : "Those who trust us educate us.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Trust everybody, but cut the cards.",
    "auther" : "Finley Peter Dunne"
  },
  {
    "qoute" : "Trust him not with your secrets, who, when left alone in your room, turns over your papers.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "Trust in the person's promise, who dares to refuse what they fear they cannot perform.",
    "auther" : "Charles Haddon Spurgeon"
  },
  {
    "qoute" : "Trust instinct to the end, even though you can give no reason.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Trust is the lubrication that makes it possible for organizations to work.",
    "auther" : "Warren Bennis"
  },
  {
    "qoute" : "Trust me not at all, or all in all.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Trust men and they will be true to you.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Trust men and they will be true to you; treat them greatly and they will show themselves great.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Trust no friend without faults, and love a woman, but no angel.",
    "auther" : "Doris Lessing"
  },
  {
    "qoute" : "Trust not in him that seems a saint.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "Trust not the horse, O Trojans. Be it what it may, I fear the Grecians even when they offer gifts.",
    "auther" : "Virgil"
  },
  {
    "qoute" : "Trust not to much to appearances.",
    "auther" : "Virgil"
  },
  {
    "qoute" : "Trust not too much to an enchanting face.",
    "auther" : "Virgil"
  },
  {
    "qoute" : "Trust not yourself, but your defects to know, make use of every friend and every foe.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Trust one who has tried.",
    "auther" : "Virgil"
  },
  {
    "qoute" : "Trust should be the basis for all our moral training.",
    "auther" : "Robert Baden-Powell"
  },
  {
    "qoute" : "Trust thyself: every heart vibrates to that iron string.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Trust who and what you are, and the universe will support you in miraculous ways.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "Trust your hunches. They're usually based on facts filed away just below the conscious level.",
    "auther" : "Dr. Joyce Brothers"
  },
  {
    "qoute" : "Trust your instinct to the end, though you can render no reason.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Trust yourself, then you will know how to live.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Trust yourself. You know more than you think you do.",
    "auther" : "Benjamin Spock"
  },
  {
    "qoute" : "Trust, but verify.",
    "auther" : "Ronald Reagan"
  },
  {
    "qoute" : "We are all selfish and I no more trust myself than others with a good motive.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "We need, in effect, to make the phantom 'lock-boxes' around the trust fund real.",
    "auther" : "Alan Greenspan"
  },
  {
    "qoute" : "When a man assumes a public trust he should consider himself a public property.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "When a man assumes a public trust, he should consider himself as public property.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "When a man has no reason to trust himself, he trusts in luck.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "Where large sums of money are concerned, it is advisable to trust nobody.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "Who would not rather trust and be deceived?",
    "auther" : "Eliza Cook"
  },
  {
    "qoute" : "Woe to the man whose heart has not learned while young to hope, to love - and to put its trust in life.",
    "auther" : "Joseph Conrad"
  },
  {
    "qoute" : "You can't trust water: Even a straight stick turns crooked in it.",
    "auther" : "W. C. Fields"
  },
  {
    "qoute" : "You have to trust your body to take care of you.",
    "auther" : "A. J. Langer"
  },
  {
    "qoute" : "You may be deceived if you trust too much, but you will live in torment if you don't trust enough.",
    "auther" : "Frank Crane"
  },
  {
    "qoute" : "Your every voter, as surely as your chief magistrate, exercises a public trust.",
    "auther" : "Grover Cleveland"
  },
  {
    "qoute" : "Don't trust the person who has broken faith once.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Empires built on force will always be destroyed. Those built on trust in Christ will remain.",
    "auther" : "Joseph R. Sizoo"
  }
]