[
  {
    "qoute" : "Education is that which discloses to the wise and disguises from the foolish their lack of understanding.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "A clear understanding of negative emotions dismisses them.",
    "auther" : "Vernon Howard"
  },
  {
    "qoute" : "A first sign of the beginning of understanding is the wish to die.",
    "auther" : "Franz Kafka"
  },
  {
    "qoute" : "A point of view can be a dangerous luxury when substituted for insight and understanding.",
    "auther" : "Marshall Mcluhan"
  },
  {
    "qoute" : "Education is that which discloses to the wise and disguises from the foolish their lack of understanding.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "A clear understanding of negative emotions dismisses them.",
    "auther" : "Vernon Howard"
  },
  {
    "qoute" : "A first sign of the beginning of understanding is the wish to die.",
    "auther" : "Franz Kafka"
  },
  {
    "qoute" : "A point of view can be a dangerous luxury when substituted for insight and understanding.",
    "auther" : "Marshall Mcluhan"
  },
  {
    "qoute" : "Anger and intolerance are the enemies of correct understanding.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Anger and intolerance are the twin enemies of correct understanding.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Any affectation whatsoever in dress implies, in my mind, a flaw in the understanding.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "Anyone who in discussion relies upon authority uses, not his understanding, but rather his memory.",
    "auther" : "Leonardo Da Vinci"
  },
  {
    "qoute" : "Aptitude found in the understanding and is often inherited. Genius coming from reason and imagination, rarely.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "Conceit is incompatible with understanding.",
    "auther" : "Leo Tolstoy"
  },
  {
    "qoute" : "Darkness within darkness. The gateway to all understanding.",
    "auther" : "Lao-Tzu"
  },
  {
    "qoute" : "Enthusiasm is the leaping lightning, not to be measured by the horse-power of the understanding.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Everything that irritates us about others can lead us to an understanding of ourselves.",
    "auther" : "Carl Gustav Jung"
  },
  {
    "qoute" : "Faith must trample under foot all reason, sense, and understanding.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "Gracefulness is to the body what understanding is to the mind.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Humor brings insight and tolerance. Irony brings a deeper and less friendly understanding.",
    "auther" : "Agnes Repplier"
  },
  {
    "qoute" : "I am against religion because it teaches us to be satisfied with not understanding the world.",
    "auther" : "Richard Dawkins"
  },
  {
    "qoute" : "I do not want the peace which passeth understanding, I want the understanding which bringeth peace.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "I want, by understanding myself, to understand others. I want to be all that I am capable of becoming.",
    "auther" : "Katherine Mansfield"
  },
  {
    "qoute" : "I'm naturally an optimist, but my basis for hope is rooted in my understanding of human nature.",
    "auther" : "Al Gore"
  },
  {
    "qoute" : "Imagination is a poor matter when it has to part company with understanding.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "In this world a great deal of the bitterness amongst us arises from an imperfect understanding of one another.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Is there anything more dangerous than sympathetic understanding?",
    "auther" : "Pablo Picasso"
  },
  {
    "qoute" : "It is difficult to get a man to understand something when his salary depends upon his not understanding it.",
    "auther" : "Upton Sinclair"
  },
  {
    "qoute" : "Joy in looking and understanding is the most beautiful gift of nature.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Leadership should be born out of the understanding of the needs of those who would be affected by it.",
    "auther" : "M. Anderson"
  },
  {
    "qoute" : "Marriage always demands the greatest understanding of the art of insincerity possible between two human beings.",
    "auther" : "Vicki Baum"
  },
  {
    "qoute" : "Much learning does not teach understanding.",
    "auther" : "Heraclitus"
  },
  {
    "qoute" : "My goal is simple. It is a complete understanding of the universe, why it is as it is and why it exists at all.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "My goal is simple. It is complete understanding of the universe, why it as it is and why it exists as all.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "Peace cannot be achieved through violence, it can only be attained through understanding.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Perfect understanding will sometimes almost extinguish pleasure.",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Power is the by-product of understanding.",
    "auther" : "Jacob Bronowski"
  },
  {
    "qoute" : "Reverie is when ideas float in our mind without reflection or regard of the understanding.",
    "auther" : "John Locke"
  },
  {
    "qoute" : "Schizophrenia cannot be understood without understanding despair.",
    "auther" : "R. D. Laing"
  },
  {
    "qoute" : "Sir, I have found you an argument; but I am not obliged to find you an understanding.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The greatest dangers to liberty lurk in insidious encroachment by men of zeal - well-meaning but without understanding.",
    "auther" : "Louis D. Brandeis"
  },
  {
    "qoute" : "The highest activity a human being can attain is learning for understanding, because to understand is to be free.",
    "auther" : "Baruch Spinoza"
  },
  {
    "qoute" : "The man of understanding finds everything laughable.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The most effective way to destroy people is to deny and obliterate their own understanding of their history.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The noblest pleasure is the joy of understanding.",
    "auther" : "Leonardo Da Vinci"
  },
  {
    "qoute" : "The power of intuitive understanding will protect you from harm until the end of your days.",
    "auther" : "Lao-Tzu"
  },
  {
    "qoute" : "The subtlety of nature is greater many times over than the subtlety of the senses and understanding.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The ultimate security is your understanding of reality.",
    "auther" : "H. Stanley Judd"
  },
  {
    "qoute" : "There would be no society if living together depended upon understanding each other.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "To study the abnormal is the best way of understanding the normal.",
    "auther" : "William James"
  },
  {
    "qoute" : "To study the abnormal is the best way of understanding the normal.",
    "auther" : "William James"
  },
  {
    "qoute" : "To understand one thing well is better than understanding many things by halves.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Truth will always be truth, regardless of lack of understanding, disbelief or ignorance.",
    "auther" : "W. Clement Stone"
  },
  {
    "qoute" : "Understanding can overcome any situation, however mysterious or insurmountable it may appear to be.",
    "auther" : "Norman Vincent Peale"
  },
  {
    "qoute" : "Understanding is a two-way street.",
    "auther" : "Eleanor Roosevelt"
  },
  {
    "qoute" : "Understanding is nothing else than conception caused by speech.",
    "auther" : "Thomas Hobbes"
  },
  {
    "qoute" : "Understanding reduces the greatest to simplicity, and lack of its causes the least to take on the magnitude.",
    "auther" : "Raymond Holliwell"
  },
  {
    "qoute" : "We accumulate our opinions at an age when our understanding is at its weakest.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "We gain our ends only with the laws of nature; we control her only by understanding her laws.",
    "auther" : "Jacob Bronowski"
  },
  {
    "qoute" : "We only labor to stuff the memory, and leave the conscience and the understanding unfurnished and void.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Where there is no extravagance there is no love, and where there is no love there is no understanding.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "With age comes the understanding and appreciation of your most important asset, your health.",
    "auther" : "Oprah Winfrey"
  },
  {
    "qoute" : "Words do two major things: They provide food for the mind and create light for understanding and awareness.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "Words do two major things: They provide food for the mind and create light for understanding and awareness.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "You don't need strength to let go of something. What you really need is understanding.",
    "auther" : "Guy Finley"
  },
  {
    "qoute" : "Your pain is the breaking of the shell that encloses your understanding.",
    "auther" : "Kahlil Gibran"
  }
]