[
  {
    "qoute" : "A sedentary life is the real sin against the Holy Spirit. Only those thoughts that come by walking have any value.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "A man who dares to waste one hour of his life has not discovered the value of life.",
    "auther" : "Charles Darwin"
  },
  {
    "qoute" : "I value my garden more for being full of blackbirds than of cherries, and very frankly give them fruit for their songs.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "It has yet to be proven that intelligence has any survival value.",
    "auther" : "Arthur C. Clarke"
  },
  {
    "qoute" : "The New is not a fashion, it is a value.",
    "auther" : "Roland Barthes"
  },
  {
    "qoute" : "A certain degree of neurosis is of inestimable value as a drive, especially to a psychologist.",
    "auther" : "Sigmund Freud"
  },
  {
    "qoute" : "A check or credit card, a Gucci bag strap, anything of value will do. Give as you live.",
    "auther" : "Jesse Jackson"
  },
  {
    "qoute" : "A man who dares to waste one hour of time has not discovered the value of life.",
    "auther" : "Charles Darwin"
  },
  {
    "qoute" : "A person's worth in this world is estimated according to the value they put on themselves.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "A sedentary life is the real sin against the Holy Spirit. Only those thoughts that come by walking have any value.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "A man who dares to waste one hour of his life has not discovered the value of life.",
    "auther" : "Charles Darwin"
  },
  {
    "qoute" : "I value my garden more for being full of blackbirds than of cherries, and very frankly give them fruit for their songs.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "It has yet to be proven that intelligence has any survival value.",
    "auther" : "Arthur C. Clarke"
  },
  {
    "qoute" : "The New is not a fashion, it is a value.",
    "auther" : "Roland Barthes"
  },
  {
    "qoute" : "A certain degree of neurosis is of inestimable value as a drive, especially to a psychologist.",
    "auther" : "Sigmund Freud"
  },
  {
    "qoute" : "A check or credit card, a Gucci bag strap, anything of value will do. Give as you live.",
    "auther" : "Jesse Jackson"
  },
  {
    "qoute" : "A man who dares to waste one hour of time has not discovered the value of life.",
    "auther" : "Charles Darwin"
  },
  {
    "qoute" : "A person's worth in this world is estimated according to the value they put on themselves.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "Any experience can be transformed into something of value.",
    "auther" : "Vash Young"
  },
  {
    "qoute" : "Any general statement is like a check drawn on a bank. Its value depends on what is there to meet it.",
    "auther" : "Ezra Pound"
  },
  {
    "qoute" : "Anything you lose automatically doubles in value.",
    "auther" : "Mignon McLaughlin"
  },
  {
    "qoute" : "Bad times have a scientific value. These are occasions a good learner would not miss.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Bad times have a scientific value. These are occasions a good learner would not miss.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Being misunderstood by people whose opinions you value is absolutely the most painful.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "Being sorry is the highest act of selfishness, seeing value only after discarding it.",
    "auther" : "Doug Horton"
  },
  {
    "qoute" : "Books, like proverbs, receive their chief value from the stamp and esteem of the ages through which they have passed",
    "auther" : "Sir William Temple"
  },
  {
    "qoute" : "Cynicism is knowing the price of everything and the value of nothing.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Don't be seduced into thinking that that which does not make a profit is without value.",
    "auther" : "Arthur Miller"
  },
  {
    "qoute" : "Entrepreneurial profit is the expression of the value of what the entrepreneur contributes to production.",
    "auther" : "Joseph A. Schumpeter"
  },
  {
    "qoute" : "Falsehood often lurks upon the tongue of him, who, by self-praise, seeks to enhance his value in the eyes of others.",
    "auther" : "Arnold Bennett"
  },
  {
    "qoute" : "For changes to be of any true value, they've got to be lasting and consistent.",
    "auther" : "Anthony Robbins"
  },
  {
    "qoute" : "From education by the Church to education by Germanic value is a step of several generations.",
    "auther" : "Alfred Rosenberg"
  },
  {
    "qoute" : "Grief can take care of itself; but to get the full value of a joy you must have somebody to divide it with.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "I thank fate for having made me born poor. Poverty taught me the true value of the gifts useful to life.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "I think we're seeing privacy diminish, not by laws... but by young people who don't seem to value their privacy.",
    "auther" : "Alan Dershowitz"
  },
  {
    "qoute" : "I will place no value on anything I have or may possess except in relation to the kingdom of Christ.",
    "auther" : "David Livingstone"
  },
  {
    "qoute" : "I wish all the mothers, fathers and children out there realize how much I need them and how much I value their support.",
    "auther" : "Diana Spencer Princess of Wales"
  },
  {
    "qoute" : "If you value a man's regard, strive with him. As to liking, you like your newspaper - and despise it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "If you would know the value of money try to borrow some.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "If you would know the value of money, go and try to borrow some.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "In a democracy dissent is an act of faith. Like medicine, the test of its value is not in its taste, but its effects.",
    "auther" : "J. William Fulbright"
  },
  {
    "qoute" : "In all our deeds, the proper value and respect for time determines success or failure.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "In every difficult situation is potential value. Believe this, then begin looking for it.",
    "auther" : "Norman Vincent Peale"
  },
  {
    "qoute" : "In life there is really no great or small thing. All things are of equal value and of equal size.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "It is not clear that intelligence has any long-term survival value.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "Let no man under value the price of a virtuous woman's counsel.",
    "auther" : "George Chapman"
  },
  {
    "qoute" : "Men do not value a good deed unless it brings a reward.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "Never underestimate the value of cold cash.",
    "auther" : "Gregory Nunn"
  },
  {
    "qoute" : "No temptation can ever be measured by the value of its object.",
    "auther" : "Sidonie Gabrielle Colette"
  },
  {
    "qoute" : "Nothing can have value without being an object of utility.",
    "auther" : "Karl Marx"
  },
  {
    "qoute" : "Nothing is to be rated higher than the value of the day.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Nowadays people know the price of everything and the value of nothing.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Only the traveling is good which reveals to me the value of home and enables me to enjoy it better.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Our fathers valued change for the sake of its results; we value it in the act.",
    "auther" : "Alice Meynell"
  },
  {
    "qoute" : "Our value is the sum of our values.",
    "auther" : "Joe Batten"
  },
  {
    "qoute" : "Perhaps it is of more value to infuriate philosophers than to go along with them.",
    "auther" : "Wallace Stevens"
  },
  {
    "qoute" : "Posterity gives every man his true value.",
    "auther" : "Tacitus"
  },
  {
    "qoute" : "Praise, like gold and diamonds, owes its value only to its scarcity.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Price is what you pay. Value is what you get.",
    "auther" : "Warren Buffett"
  },
  {
    "qoute" : "Simplicity and repose are the qualities that measure the true value of any work of art",
    "auther" : "Frank Lloyd Wright"
  },
  {
    "qoute" : "Sincerity makes the very least person to be of more value than the most talented hypocrite.",
    "auther" : "Charles Haddon Spurgeon"
  },
  {
    "qoute" : "Style is what gives value and currency to thoughts.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Technique is the test of sincerity. If a thing isn't worth getting the technique to say, it is of inferior value.",
    "auther" : "Ezra Pound"
  },
  {
    "qoute" : "That what we have, we prize not to the worth",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The alchemists in their search for gold discovered many other things of greater value.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "The chief value of money lies in the fact that one lives in a world in which it is overestimated.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The chief value of money lies in the fact that we live in a world in which it is overestimated.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The cynic knows the price of everything and the value of nothing.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The major value in life is not what you get. The major value in life is what you become.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "The major value in life is not what you get. The major value in life is what you become.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "The one thing in the world, of value, is the active soul.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The only human value of anything, writing included, is intense vision of the facts.",
    "auther" : "W. Williams"
  },
  {
    "qoute" : "The value of a man should be seen in what he gives and not in what he is able to receive.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The value of action is that we make mistakes; mistakes show us what we need to learn.",
    "auther" : "Peter Mcwilliams"
  },
  {
    "qoute" : "The value of an idea has nothing whatever to do with the sincerity of the man who expresses it.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The value of an idea lies in the using of it.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "The value of experience is not in seeing much, but in seeing wisely.",
    "auther" : "Sir William Osler"
  },
  {
    "qoute" : "The value of marriage is not that adults produce children but that children produce adults.",
    "auther" : "Peter de Vries"
  },
  {
    "qoute" : "The value of marriage is not that adults produce children, but that children produce adults.",
    "auther" : "Peter de Vries"
  },
  {
    "qoute" : "Those who make their dress a principal part of themselves will, in general, become of no more value than their dress.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "Though I have no productive worth, I have a certain value as an indestructible quantity.",
    "auther" : "Alice James"
  },
  {
    "qoute" : "Time is more value than money. You can get more money, but you cannot get more time.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "To have news value is to have a tin can tied to one's tail.",
    "auther" : "Thomas E. Lawrence"
  },
  {
    "qoute" : "To my mind the old masters are not art; their value is in their scarcity.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "True friendship is like sound health, the value is seldom appreciated until it is lost.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "True friendship is like sound health, the value of it is seldom known until it be lost.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "Try not to become a man of success but rather try to become a man of value.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Try not to become a man of success, but rather try to become a man of value.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Until you value yourself you will not value your time. Until you value your time, you will not do anything with it.",
    "auther" : "M. Scott Peck"
  },
  {
    "qoute" : "Value is what people are willing to pay for it.",
    "auther" : "John Naisbitt"
  },
  {
    "qoute" : "Value your words. Each one may be the last.",
    "auther" : "Stanislaw J. Lec"
  },
  {
    "qoute" : "We do not place especial value on the possession of a virtue until we notice its total absence in our opponent.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "We get paid for bringing value to the market place.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "We may define therapy as a search for value.",
    "auther" : "Abraham H. Maslow"
  },
  {
    "qoute" : "We need a sense of the value of time - that is, of the best way to divide one's time into one's various activities.",
    "auther" : "Arnold Bennett"
  },
  {
    "qoute" : "We who officially value freedom of speech above life itself seem to have nothing to talk about but the weather.",
    "auther" : "Barbara Ehrenreich"
  },
  {
    "qoute" : "What is a cynic? A man who knows the price of everything and the value of nothing.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "What men value in this world is not rights but privileges.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "What we obtain too cheap, we esteem too lightly; it is dearness only that gives everything its value.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Without a sense of urgency, desire loses its value.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "Women who set a low value on themselves make life hard for all women.",
    "auther" : "Nellie Mcclung"
  },
  {
    "qoute" : "Work is valued by the social value of the worker.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "You are not born for fame if you don't know the value of time.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "You don't get paid for the hour. You get paid for the value you bring to the hour.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "You must look within for value, but must look beyond for perspective.",
    "auther" : "Denis Waitley"
  },
  {
    "qoute" : "You will be as much value to others as you have been to yourself.",
    "auther" : "Marcus Tullius Cicero"
  }
]