[
  {
    "qoute" : "All virtue is summed up in dealing justly.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Confidence in another person's virtue is no light evidence of your own.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Exactness and neatness in moderation is a virtue, but carried to extremes narrows the mind.",
    "auther" : "François Fénelon"
  },
  {
    "qoute" : "Kindness is the sunshine in which virtue grows.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "Knowledge is that which, next to virtue, truly raises one person above another.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "Modesty is not only an ornament, but also a guard to virtue.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "Self discipline is that which, next to virtue, truly and essentially raises one man above another.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "Self-denial is not a virtue, it is only the effect of prudence on rascality.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A country cannot subsist well without liberty, nor liberty without virtue.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "All virtue is summed up in dealing justly.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "Confidence in another person's virtue is no light evidence of your own.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Exactness and neatness in moderation is a virtue, but carried to extremes narrows the mind.",
    "auther" : "François Fénelon"
  },
  {
    "qoute" : "Kindness is the sunshine in which virtue grows.",
    "auther" : "Robert Green Ingersoll"
  },
  {
    "qoute" : "Knowledge is that which, next to virtue, truly raises one person above another.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "Modesty is not only an ornament, but also a guard to virtue.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "Self discipline is that which, next to virtue, truly and essentially raises one man above another.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "Self-denial is not a virtue, it is only the effect of prudence on rascality.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A country cannot subsist well without liberty, nor liberty without virtue.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "A lowly virtue whereby mediocrity achieves a glorious success.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "A man must be both stupid and uncharitable who believes there is no virtue or truth but on his own side.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "A New York divorce is in itself a diploma of virtue.",
    "auther" : "Edith Wharton"
  },
  {
    "qoute" : "A virtue to be serviceable must, like gold, be alloyed with some commoner, but more durable alloy.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "Accuracy is to a newspaper what virtue is to a lady, but a newspaper can always print a retraction.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "All people are equal, it is not birth, it is virtue alone that makes the difference.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "All sympathy not consistent with acknowledged virtue is but disguised selfishness.",
    "auther" : "Samuel Taylor Coleridge"
  },
  {
    "qoute" : "As far as I'm concerned, I prefer silent vice to ostentatious virtue.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "As threshing separates the wheat from the chaff, so does affliction purify virtue.",
    "auther" : "Sir Richard Burton"
  },
  {
    "qoute" : "Assume a virtue, if you have it not.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Be generous, good and just, when anything is to be gained by virtue.",
    "auther" : "Billy Boy Franklin"
  },
  {
    "qoute" : "Be to their virtue very kind; be to their faults a little blind.",
    "auther" : "Matthew Prior"
  },
  {
    "qoute" : "Bluntness is a virtue.",
    "auther" : "Allison Ling"
  },
  {
    "qoute" : "Conscience is the sentinel of virtue.",
    "auther" : "Johann Kaspar Lavater"
  },
  {
    "qoute" : "Consider your breed; you were not made to live like beasts, but to follow virtue and knowledge.",
    "auther" : "Alighieri Dante"
  },
  {
    "qoute" : "Consistency is the foundation of virtue.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Courage is not simply one of the virtues, but the form of every virtue at the testing point.",
    "auther" : "Clive Staples Lewis"
  },
  {
    "qoute" : "Crime when it succeeds is called virtue.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Dali is like a man who hesitates between talent and genius, or, as one might once have said, between vice and virtue.",
    "auther" : "Andre Breton"
  },
  {
    "qoute" : "Discourse on virtue and they pass by in droves, whistle and dance the shimmy, and you've got an audience.",
    "auther" : "Diogenes of Sinope"
  },
  {
    "qoute" : "Esteem to virtue is like a cherishing air to plants and flowers, which maketh them blow and prosper.",
    "auther" : "Lord Halifax"
  },
  {
    "qoute" : "Even virtue is fairer when it appears in a beautiful person.",
    "auther" : "Virgil"
  },
  {
    "qoute" : "Every act of virtue is an ingredient unto reward.",
    "auther" : "Jeremy Taylor"
  },
  {
    "qoute" : "Every vice was once a virtue, and may become respectable again, just as hatred becomes respectable in wartime.",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "Few people have the virtue to withstand the highest bidder.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "Fidelity. A virtue peculiar to those who are about to be betrayed.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "For in the fatness of these pursy times I virtue itself of vice must pardon beg.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Forgiveness is a virtue of the brave.",
    "auther" : "Indira Gandhi"
  },
  {
    "qoute" : "Glory follows virtue as if it were its shadow.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "God will certainly reward virtue and punish vice, either here or hereafter.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Good government is the outcome of private virtue.",
    "auther" : "John Jay Chapman"
  },
  {
    "qoute" : "Happiness and virtue rest upon each other; the best are not only the happiest, but the happiest are usually the best.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "Happiness is neither virtue nor pleasure nor this thing nor that but simply growth, We are happy when we are growing.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "Happiness is secured through virtue; it is a good attained by man's own will.",
    "auther" : "St. Thomas Aquinas"
  },
  {
    "qoute" : "Hast thou virtue? Acquire also the graces and beauties of virtue. ",
    "auther" : "Franklin Pierce Adams"
  },
  {
    "qoute" : "Heaven and Hell suppose two distinct species of men,",
    "auther" : "David Hume"
  },
  {
    "qoute" : "High birth is an accident, not a virtue.",
    "auther" : "Pietro Metastasio"
  },
  {
    "qoute" : "Higher education is not necessarily a guarantee of higher virtue.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Honor is the reward of virtue.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "How great, my friends, is the virtue of living upon a little!",
    "auther" : "Horace"
  },
  {
    "qoute" : "Humanity is the virtue of a woman, generosity that of a man.",
    "auther" : "Adam Smith"
  },
  {
    "qoute" : "Humility is indeed beatness, a compulsory virtue that no one exhibits unless he has to.",
    "auther" : "William S. Burroughs"
  },
  {
    "qoute" : "Hypocrisy is the homage that vice pays to virtue.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "I am as comfortless as a pilgrim with peas in his shoes - and as cold as Charity, Chastity or any other Virtue.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "I have never seen a man as fond of virtue as of women.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "I want to present interesting stories that don't qualify themselves just by virtue of their ethnographic type.",
    "auther" : "Ajay Naidu"
  },
  {
    "qoute" : "If he really thinks there is no distinction between vice and virtue, when he leaves our houses let us count our spoons.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "If prosperity is regarded as the reward of virtue it will be regarded as the symptom of virtue.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "If we've learned anything in the past quarter century, it is that we cannot federalize virtue.",
    "auther" : "George Bush"
  },
  {
    "qoute" : "If you can be well without health, you may be happy without virtue.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "In marriage do thou be wise; prefer the person before money; virtue before beauty; the mind before the body.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "Innocence most often is a good fortune and not a virtue.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "It is one of the superstitions of the human mind to have imagined that virginity could be a virtue.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "It is only the poor who pay cash, and that not from virtue, but because they are refused credit.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "Justice is the first virtue of those who command, and stops the complaints of those who obey.",
    "auther" : "Denis Diderot"
  },
  {
    "qoute" : "Know than this truth (enough for man to know): I virtue alone is happinea below.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Know then this truth, enough for man to know virtue alone is happiness below.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Knowledge is porportionate to being... You know in virtue of what you are.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Love means to love that which is unlovable; or it is no virtue at all.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Many people think that virtue consists of severity towards others.",
    "auther" : "Alphonse Karr"
  },
  {
    "qoute" : "Moderation in temper is always a virtue; but moderation in principle is always a vice.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "Moderation is a virtue only in those who are thought to have an alternative.",
    "auther" : "Henry Kissinger"
  },
  {
    "qoute" : "Modesty is the color of virtue.",
    "auther" : "Diogenes of Sinope"
  },
  {
    "qoute" : "Most dangerous is that temptation that doth good us on to sin to loving virtue.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Most virtue is a demand for greater seduction.",
    "auther" : "Natalie Clifford Barney"
  },
  {
    "qoute" : "Music is the movement of sound to reach the soul for the education of its virtue.",
    "auther" : "Plato"
  },
  {
    "qoute" : "No virtue is safe that is not enthusiastic.",
    "auther" : "Sir John Robert Seeley"
  },
  {
    "qoute" : "Nothing in our times has become so unattractive as virtue.",
    "auther" : "Edward Dahlberg"
  },
  {
    "qoute" : "Novelty is not necessarily a virtue.",
    "auther" : "Rita Mae Brown"
  },
  {
    "qoute" : "Of all the benefits which virtue confers on us, the contempt of death is one of the greatest.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Often devotion to virtue arises from sated desire.",
    "auther" : "Adela Florence Nicolson"
  },
  {
    "qoute" : "One of the vices of the virtue of decentralization is that people don't share ideas.",
    "auther" : "Anthony J. F. O'Reilly"
  },
  {
    "qoute" : "Only the brave know how to forgive; it is the most refined and generous pitch of virtue human nature can arrive at.",
    "auther" : "Laurence Sterne"
  },
  {
    "qoute" : "Our failings sometimes bind us to one another as closely as could virtue itself.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "Our whole life is startlingly moral. There is never an instant's truce between virtue and vice.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Patience, the beggar's virtue, shall find no harbor here.",
    "auther" : "Philip Massinger"
  },
  {
    "qoute" : "Patience. A minor form of despair disguised as a virtue.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Patriotism is the virtue of the vicious.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Patriotism must be founded on great principals and supported by great virtue.",
    "auther" : "Henry Bolingbroke"
  },
  {
    "qoute" : "Peace is not an absence of war, it is a virtue, a state of mind, a disposition for benevolence, confidence, justice.",
    "auther" : "Baruch Spinoza"
  },
  {
    "qoute" : "People who are in a fortunate position always attribute virtue to what makes them so happy.",
    "auther" : "John Kenneth Galbraith"
  },
  {
    "qoute" : "Persevere in virtue and diligence.",
    "auther" : "Titus Livy"
  },
  {
    "qoute" : "Prosperity discovers vice, adversity discovers virtue.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Prudence is the virtue by which we discern what is proper to do under various circumstances in time and place.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Punctuality is the virtue of the bored.",
    "auther" : "Evelyn Waugh"
  },
  {
    "qoute" : "Rarely do great beauty and great virtue dwell together.",
    "auther" : "Francesco Petrarca"
  },
  {
    "qoute" : "Real genius is nothing else but the supernatural virtue of humility in the domain of thought.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "Recommend to your children virtue; that alone can make them happy, not gold.",
    "auther" : "Ludwig van Beethoven"
  },
  {
    "qoute" : "Remorse is the echo of a lost virtue.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "Remove severe restraint and what will become of virtue?",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Repentance is the virtue of weak minds.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "Restraint and discipline and examples of virtue and justice. These are the things that form the education of the world.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Search others for their virtue, and yourself for your vices.",
    "auther" : "Richard Buckminster Fuller"
  },
  {
    "qoute" : "Secrecy is the element of all goodness; even virtue, even beauty is mysterious.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Self-respect is the cornerstone of all virtue.",
    "auther" : "Sir John Herschel"
  },
  {
    "qoute" : "Self-sacrifice which denies common sense is not a virtue. It's a spiritual dissipation.",
    "auther" : "Margaret Deland"
  },
  {
    "qoute" : "Silence is the virtue of fools.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Sincerity and truth are the basis of every virtue.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Some rise by sin, and some by virtue fall.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Sometimes we need to remind ourselves that thankfulness is indeed a virtue.",
    "auther" : "William John Bennett"
  },
  {
    "qoute" : "Strength was the virtue of paganism; obedience is the virtue of Christianity.",
    "auther" : "David Hare"
  },
  {
    "qoute" : "Strict punctuality is perhaps the cheapest virtue which can give force to an otherwise utterly insignificant character.",
    "auther" : "John F. Boyes"
  },
  {
    "qoute" : "Suspicion is rather a virtue than a fault, as long as it doth like a dog that watcheth, and doth not bite.",
    "auther" : "Lord Halifax"
  },
  {
    "qoute" : "Tenderness is a virtue.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "That virtue we appreciate is as much ours as another s. We see so much only as we possess.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The ascetic makes a necessity of virtue.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The better one is morally the less aware they are of their virtue.",
    "auther" : "James A. Froude"
  },
  {
    "qoute" : "The broadest and most prevalent error requires the most disinterested virtue to sustain it.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The confidence in another man's virtue is no light evidence of a man's own, and God willingly favors such a confidence.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "The deadliest foe to virtue would be complete self-knowledge.",
    "auther" : "Francis H. Bradley"
  },
  {
    "qoute" : "The difference is too nice - Where ends the virtue or begins the vice.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The duty of \"saving\" became nine-tenths of virtue and the growth of the cake the object of true religion.",
    "auther" : "John Maynard Keynes"
  },
  {
    "qoute" : "The English laws punish vice; the Chinese laws do more, they reward virtue.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "The essence of greatness is the perception that virtue is enough.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The function of vice is to keep virtue within reasonable bounds.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "The glory that goes with wealth and beauty is fleeting and fragile; virtue is a possession glorious and eternal.",
    "auther" : "Sallust"
  },
  {
    "qoute" : "The great must submit to the dominion of prudence and of virtue, or none will long submit to the dominion of the great.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "The great virtue in life is real courage that knows how to face facts and live beyond them.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "The greatest art of a politician is to render vice serviceable to the cause of virtue.",
    "auther" : "Henry Bolingbroke"
  },
  {
    "qoute" : "The greatest virtue of man is perhaps curiosity.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "The hero draws inspiration from the virtue of his ancestors.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The highest panegyric, therefore, that private virtue can receive, is the praise of servants.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The highest virtue found in the tropics is chastity, and in the colder regions, temperance.",
    "auther" : "Christian Nevell Bovee"
  },
  {
    "qoute" : "The highest virtue is always against the law.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The only reward of virtue is virtue; the only way to have a friend is to be one.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The person who talks most of his own virtue is often the least virtuous.",
    "auther" : "Jawaharlal Nehru"
  },
  {
    "qoute" : "The superior man thinks always of virtue; the common man thinks of comfort.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "The torpid artist seeks inspiration at any cost, by virtue or by vice, by friend or by fiend, by prayer or by wine.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The virtue in most request is conformity.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The virtue of a medicine probably lies to a considerable extent in the will to get well with which one purchases it.",
    "auther" : "Robert Lynd"
  },
  {
    "qoute" : "The virtue of achievement is victory over oneself. Those who know this can never know defeat.",
    "auther" : "A.J. Cronin"
  },
  {
    "qoute" : "The virtue of justice consists in moderation, as regulated by wisdom.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "The virtue of some people consists wholly in condemning the vices in others.",
    "auther" : "Herbert Samuel"
  },
  {
    "qoute" : "There are nine hundred and ninety-nine patrons of virtue to one virtuous man.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "There is a heroism in crime as well as in virtue. Vice and infamy have their altars and their religion.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "There is a limit at which forbearance ceases to be a virtue.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "There is a natural aristocracy among men. The grounds of this are virtue and talents.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "There is no sanctuary of virtue like home.",
    "auther" : "Edward Everett"
  },
  {
    "qoute" : "There is no vice so simple but assumes",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "There is virtue in work and there is virtue in rest. Use both and overlook neither.",
    "auther" : "Alan Cohen"
  },
  {
    "qoute" : "Think no vice so small that you may commit it, and no virtue so small that you may over look it.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Though ambition in itself is a vice, it often is also the parent of virtue.",
    "auther" : "Edgar Quinet"
  },
  {
    "qoute" : "To a superior race of being the pretensions of mankind to extraordinary sanctity and virtue must seem... ridiculous.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "To realize that you do not understand is a virtue; Not to realize that you do not understand is a defect.",
    "auther" : "Lao-Tzu"
  },
  {
    "qoute" : "To say of shame - what is it? Of virtue - we can miss it; Of sin-we can kiss it, And it's no longer sin.",
    "auther" : "A. C. Swinburne"
  },
  {
    "qoute" : "Tolerance is the virtue of the man without convictions.",
    "auther" : "Gilbert Keith Chesterton"
  },
  {
    "qoute" : "Tolerance it a tremendous virtue, but the immediate neighbors of tolerance are apathy and weakness.",
    "auther" : "Sir James Goldsmith"
  },
  {
    "qoute" : "True courage is not the brutal force of vulgar heroes. Rather the firm resolve of virtue and reason.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "Truth is the secret of eloquence and of virtue, the basis of moral authority; it is the highest summit of art and life.",
    "auther" : "Henri-Frédéric Amiel"
  },
  {
    "qoute" : "Vice stirs up war, virtue fights.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "Virtue alone has majesty in death.",
    "auther" : "Edward Young"
  },
  {
    "qoute" : "Virtue by premeditation isn't worth much.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "Virtue cannot separate itself from reality without becoming a principle of evil.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Virtue consists not in abstaining from vice, but in not desiring it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Virtue consists, not in abstaining from vice, but in not desiring it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Virtue craves a steep and thorny path.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Virtue does not consist in the absence of the passions, but in the control of them.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Virtue gives herself light through darkness for to wade.",
    "auther" : "Herbert Spencer"
  },
  {
    "qoute" : "Virtue has its own reward, but no sales at the box office.",
    "auther" : "Mae West"
  },
  {
    "qoute" : "Virtue has never been as respectable as money.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Virtue is a rich stone, best plain set.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Virtue is a state of war, and to live in it we have always to combat with ourselves.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "Virtue is bold and goodness never fearful.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Virtue is bold, and goodness never fearful.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Virtue is harmony.",
    "auther" : "Pythagoras"
  },
  {
    "qoute" : "Virtue is its own reward.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Virtue is its own reward. There's a pleasure in doing good which sufficiently pays itself.",
    "auther" : "Sir John Vanbrugh"
  },
  {
    "qoute" : "Virtue is like a rich stone, best plain set.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Virtue is like health: the harmony of the whole man.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Virtue is more to be feared than vice, because its excesses are not subject to the regulation of conscience.",
    "auther" : "Adam Smith"
  },
  {
    "qoute" : "Virtue is not left to stand alone. He who practices it will have neighbors.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "Virtue is reason which has become energy.",
    "auther" : "Friedrich Schlegel"
  },
  {
    "qoute" : "Virtue is simply happiness, and happiness is a by-product of function. You are happy when you are functioning.",
    "auther" : "William S. Burroughs"
  },
  {
    "qoute" : "Virtue is the only true nobility.",
    "auther" : "Thomas Fuller"
  },
  {
    "qoute" : "Virtue is too often merely local.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Virtue is, like health, the harmony of the whole man.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Virtue itself turns vice, being misapplied, \/ and vice sometimes by action dignified.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Virtue must be valuable, if men and women of all degrees pretend to have it.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "Virtue rejects facility to be her companion. She requires a craggy, rough and thorny way.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Virtue she finds too painful an endeavour, content to dwell in decencies for ever.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "Virtue that wavers is not virtue.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Virtue, if not in action, is a vice.",
    "auther" : "Philip Massinger"
  },
  {
    "qoute" : "We are apt to love praise, but not deserve it. But if we would deserve it, we must love virtue more than that.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "We cannot well do without our sins; they are the highway of our virtue.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "We do not despise all those who have vices, but we do despise those that have no virtue.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "We do not place especial value on the possession of a virtue until we notice its total absence in our opponent.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "What is past is past, there is a future left to all men, who have the virtue to repent and the energy to atone.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "What is virtue but the Trade Unionism of the married?",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "What's vice today may be virtue, tomorrow.",
    "auther" : "Henry Fielding"
  },
  {
    "qoute" : "Whatever theologians may choose to assert, it is certain that mankind at large has far more virtue than vice.",
    "auther" : "Henry Thomas Buckle"
  },
  {
    "qoute" : "When we are planning for posterity, we ought to remember that virtue is not hereditary.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "When you can't have anything else, you can have virtue.",
    "auther" : "Don Marquis"
  },
  {
    "qoute" : "Wickedness is always easier than virtue, for it takes a short cut to everything.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Wisdom is knowing what to do next, skill is knowing how to do it, and virtue is doing it.",
    "auther" : "David Starr Jordan"
  },
  {
    "qoute" : "Women's virtue is man's greatest invention.",
    "auther" : "Cornelia Otis Skinner"
  },
  {
    "qoute" : "You talk no more of that gay nation now, ",
    "auther" : "Aaron Hill"
  },
  {
    "qoute" : "Young men have more virtue than old men, they have more generous sentiments in every respect.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Assume a virtue if you have it not.",
    "auther" : "William Shakespeare"
  }
]