[
  {
    "qoute" : "A cynic is a blackguard whose faulty vision sees things as they are, and not as they ought to be.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "A leader has the vision and conviction that a dream can be achieved. He inspires the power and energy to get it done.",
    "auther" : "Ralph Lauren"
  },
  {
    "qoute" : "As selfishness and complaint pervert and cloud the mind, so love with its joy clears and sharpens the vision.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "Camp is a vision of the world in terms of style - but a particular kind of style. It is love of the exaggerated.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "Capital isn't scarce; vision is.",
    "auther" : "Sam Walton"
  },
  {
    "qoute" : "A cynic is a blackguard whose faulty vision sees things as they are, and not as they ought to be.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "A leader has the vision and conviction that a dream can be achieved. He inspires the power and energy to get it done.",
    "auther" : "Ralph Lauren"
  },
  {
    "qoute" : "As selfishness and complaint pervert and cloud the mind, so love with its joy clears and sharpens the vision.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "Camp is a vision of the world in terms of style - but a particular kind of style. It is love of the exaggerated.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "Capital isn't scarce; vision is.",
    "auther" : "Sam Walton"
  },
  {
    "qoute" : "Every age needs men who will redeem the time by living with a vision of the things that are to be.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "Every creator painfully experiences the chasm between his inner vision and its ultimate expression.",
    "auther" : "Cleveland Amory"
  },
  {
    "qoute" : "Every man takes the limits of his own field of vision for the limits of the world.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Every person takes the limits for their own field of vision for the limits of the world.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Everyone takes the limits of his own vision for the limits of the world.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "I would give all the wealth of the world, and all the deeds of all the heroes, for one true vision.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "If you want a vision of the future, imagine a boot stamping on a human face - forever.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "In the light of his vision he has found his freedom: his thoughts are peace, his words are peace and his work is peace.",
    "auther" : "Dhammapada"
  },
  {
    "qoute" : "It is a terrible thing to see and have no vision.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "It is critical vision alone which can mitigate the unimpeded operation of the automatic.",
    "auther" : "Marshall Mcluhan"
  },
  {
    "qoute" : "It seems some have chosen to ignore or have simply forgotten the big-picture vision promoted by Dr. King and his kin.",
    "auther" : "Al Sharpton"
  },
  {
    "qoute" : "It takes vision and courage to create - it takes faith and courage to prove.",
    "auther" : "Owen D. Young"
  },
  {
    "qoute" : "Knowledge is love and light and vision.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "Leaders must invoke an alchemy of great vision.",
    "auther" : "Henry Kissinger"
  },
  {
    "qoute" : "Nothing is so easy to fake as the inner vision.",
    "auther" : "Robertson Davies"
  },
  {
    "qoute" : "Now man cannot live without some vision of himself.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "The best vision is insight.",
    "auther" : "Malcolm S. Forbes"
  },
  {
    "qoute" : "The only human value of anything, writing included, is intense vision of the facts.",
    "auther" : "W. Williams"
  },
  {
    "qoute" : "The only thing worse than being blind is that you do have sight but no vision .",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "The very essence of leadership is that you have to have a vision.",
    "auther" : "Theodore Hesburgh"
  },
  {
    "qoute" : "The very essence of leadership is that you have to have vision. You can't blow an uncertain trumpet.",
    "auther" : "Theodore M. Hesburgh"
  },
  {
    "qoute" : "Throughout the centuries there were men who took first steps, down new roads, armed with nothing but their own vision.",
    "auther" : "Ayn Rand"
  },
  {
    "qoute" : "To come to be you must have a vision of Being, a Dream, a Purpose, a Principle. You will become what your vision is.",
    "auther" : "Peter Nivio Zarlenga"
  },
  {
    "qoute" : "Vision is the art of seeing things invisible.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "We go where our vision is.",
    "auther" : "Joseph Edward Murphy"
  },
  {
    "qoute" : "When I think of vision, I have in mind the ability to see above and beyond the majority.",
    "auther" : "Charles Swindoll"
  },
  {
    "qoute" : "Where there is no vision, there is no hope.",
    "auther" : "George Washington Carver"
  },
  {
    "qoute" : "You have to see the pattern, understand the order and experience the vision.",
    "auther" : "Michael E. Gerber"
  }
]