[
  {
    "qoute" : "In the sex war, thoughtlessness is the weapon of the male, vindictiveness of the female.",
    "auther" : "Cyril Connolly"
  },
  {
    "qoute" : "A peace that depends on fear is nothing but a suppressed war.",
    "auther" : "Henry van Dyke"
  },
  {
    "qoute" : "A prisoner of war is a man who tries to kill you and fails, and then asks you not to kill him.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "A self-respecting nation is ready for anything, including war, except for a renunciation of its option to make war.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "A siege is an act of war.",
    "auther" : "Noam Chomsky"
  },
  {
    "qoute" : "A skilful leech is better far, than half a hundred men of war.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "A sort of war of revenge on the intellect is what, for some reason, thrives in the contemporary social atmosphere.",
    "auther" : "Wyndham Lewis"
  },
  {
    "qoute" : "In the sex war, thoughtlessness is the weapon of the male, vindictiveness of the female.",
    "auther" : "Cyril Connolly"
  },
  {
    "qoute" : "A peace that depends on fear is nothing but a suppressed war.",
    "auther" : "Henry van Dyke"
  },
  {
    "qoute" : "A prisoner of war is a man who tries to kill you and fails, and then asks you not to kill him.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "A self-respecting nation is ready for anything, including war, except for a renunciation of its option to make war.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "A siege is an act of war.",
    "auther" : "Noam Chomsky"
  },
  {
    "qoute" : "A skilful leech is better far, than half a hundred men of war.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "A sort of war of revenge on the intellect is what, for some reason, thrives in the contemporary social atmosphere.",
    "auther" : "Wyndham Lewis"
  },
  {
    "qoute" : "A state of war only serves as an excuse for domestic tyranny.",
    "auther" : "Aleksandr Solzjenitsyn"
  },
  {
    "qoute" : "A war for a great principle ennobles a nation.",
    "auther" : "Albert Pike"
  },
  {
    "qoute" : "After Barbarossa and Pearl Harbor, the war tide slowly turned against the Axis.",
    "auther" : "Alexander Dubcek"
  },
  {
    "qoute" : "After each war there is a little less democracy to save.",
    "auther" : "Brooks Atkinson"
  },
  {
    "qoute" : "All oppression creates a state of war.",
    "auther" : "Simone de Beauvoir"
  },
  {
    "qoute" : "All progress means war with society.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "All the gods are dead except the god of war.",
    "auther" : "Eldridge Cleaver"
  },
  {
    "qoute" : "All war represents a failure of diplomacy.",
    "auther" : "Tony Benn"
  },
  {
    "qoute" : "Any alliance whose purpose is not the intention to wage war is senseless and useless.",
    "auther" : "Adolf Hitler"
  },
  {
    "qoute" : "As often happens during a war, some parts of the country prospered, notwithstanding the constant loss.",
    "auther" : "Albert Bushnell Hart"
  },
  {
    "qoute" : "As peace is the end of war, so to be idle is the ultimate purpose of the busy.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Brave men rejoice in adversity, just as brave soldiers triumph in war.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "Business is a combination of war and sport.",
    "auther" : "André Maurois"
  },
  {
    "qoute" : "Business is a combination of war and sport.",
    "auther" : "André Maurois"
  },
  {
    "qoute" : "Cards are war, in disguise of a sport.",
    "auther" : "Charles Lamb"
  },
  {
    "qoute" : "Communism has never come to power in a country that was not disrupted by war or corruption, or both.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Demoralize the enemy from within by surprise, terror, sabotage, assassination. This is the war of the future.",
    "auther" : "Adolf Hitler"
  },
  {
    "qoute" : "Do you know what a soldier is, young man? He's the chap who makes it possible for civilized folk to despise war.",
    "auther" : "Allan Massie"
  },
  {
    "qoute" : "Even if my country remains in war with yours... remember... i am not your enemy.",
    "auther" : "A.J. Cronin"
  },
  {
    "qoute" : "Experience has shown how deeply the seeds of war are planted by economic rivalry and social injustice.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "First and foremost arms are tools in the service of rival nations, pointing at the possibility of a future war.",
    "auther" : "Alva Myrdal"
  },
  {
    "qoute" : "Force, and fraud, are in war the two cardinal virtues.",
    "auther" : "Thomas Hobbes"
  },
  {
    "qoute" : "France has lost a battle. But France has not lost the war.",
    "auther" : "Charles de Gaulle"
  },
  {
    "qoute" : "Frankly, I'd like to see the government get out of war altogether and leave the whole field to private industry.",
    "auther" : "Joseph Heller"
  },
  {
    "qoute" : "God employs several translators; some pieces are translated by age, some by sickness, some by war, some by justice.",
    "auther" : "John Donne"
  },
  {
    "qoute" : "God is day and night, winter and summer, war and peace, surfeit and hunger.",
    "auther" : "Heraclitus"
  },
  {
    "qoute" : "Great is the guilt of an unnecessary war.",
    "auther" : "John Adams"
  },
  {
    "qoute" : "He that makes a good war makes a good peace.",
    "auther" : "George Herbert"
  },
  {
    "qoute" : "How is the world ruled and led to war? Diplomats lie to journalists and believe these lies when they see them in print.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "I cannot believe that war is the best solution. No one won the last war and no one will win the next.",
    "auther" : "Eleanor Roosevelt"
  },
  {
    "qoute" : "I do not know with what weapons World War 3 will be fought, but World War 4 will be fought with sticks and stones.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I hate war as only a soldier who has lived it can, only as one who has seen its brutality, its futility, its stupidity.",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "I have a deep sympathy with war, it so apes the gait and bearing of the soul.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "I have a scheme for stopping war. It's this - no nation is allowed to enter a war till they have paid for the last one.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I must study politics and war that my sons may have liberty to study mathematics and philosophy.",
    "auther" : "John Adams"
  },
  {
    "qoute" : "I prefer the most unfair peace to the most righteous war.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "I took a speed-reading course and read War and Peace in twenty minutes. It involves Russia.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "I was the first candidate to come out against this war, spoke at every anti-war march.",
    "auther" : "Al Sharpton"
  },
  {
    "qoute" : "I'm not panicking, and I'm not scared, I've been through the Gulf War, the Asia crisis, and the Russian crisis.",
    "auther" : "Al-Waleed bin Talal"
  },
  {
    "qoute" : "I've always been at war with myself, for right or wrong.",
    "auther" : "Brad Pitt"
  },
  {
    "qoute" : "If it were not for the war, this war would suit me down to the ground.",
    "auther" : "Dorothy L. Sayers"
  },
  {
    "qoute" : "If life be a war, it seemed my destiny to conduct it single-handed.",
    "auther" : "Charlotte Brontë"
  },
  {
    "qoute" : "Imagination is the one weapon in the war against reality.",
    "auther" : "Jules de Gaultier"
  },
  {
    "qoute" : "In our Country one class of men makes war and leaves another to fight it out.",
    "auther" : "William Tecumseh Sherman"
  },
  {
    "qoute" : "In peace the sons bury their fathers, but in war the fathers bury their sons.",
    "auther" : "Croesus"
  },
  {
    "qoute" : "In war the heroes always outnumber the soldiers ten to one.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "In war there is no substitute for victory.",
    "auther" : "Douglas Macarthur"
  },
  {
    "qoute" : "In war you can be killed only once. In politics, many times.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "In war, events of importance are the result of trivial causes.",
    "auther" : "Julius Caesar"
  },
  {
    "qoute" : "In war, there are no unwounded soldiers.",
    "auther" : "Jose Narosky"
  },
  {
    "qoute" : "It is an unfortunate fact that we can secure peace only by preparing for war.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "It is barely conceivable that there are people who like war.",
    "auther" : "Henry Kissinger"
  },
  {
    "qoute" : "It is far easier to make war than to make peace.",
    "auther" : "Georges Clemenceau"
  },
  {
    "qoute" : "It is fatal to enter any war without the will to win it.",
    "auther" : "Douglas Macarthur"
  },
  {
    "qoute" : "It is good that war is so horrible, or we might grow to like it.",
    "auther" : "Robert E. Lee"
  },
  {
    "qoute" : "It is my conviction that killing under the cloak of war is nothing but murder.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "It is not only the living who are killed in war.",
    "auther" : "Isaac Asimov"
  },
  {
    "qoute" : "It is obvious that taking the country from a state of war to being a lawful state won't be easy.",
    "auther" : "Ahmed Ben Bella"
  },
  {
    "qoute" : "It takes five years to design a new car in this country. Heck, we won World War II in four years.",
    "auther" : "H. Ross Perot"
  },
  {
    "qoute" : "It's Kennedy's war, Vietnam. Lyndon Johnson got all the flak, but it's Kennedy's war.",
    "auther" : "Salman Rushdie"
  },
  {
    "qoute" : "Just as war is freedom's cost, disagreement is freedom's privilege.",
    "auther" : "Bill Clinton"
  },
  {
    "qoute" : "Love and war are the same thing, and stratagems and policy are as allowable in the one as in the other.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "Love is like war: easy to begin but very hard to stop.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Making peace is harder than making war.",
    "auther" : "A. Stevenson"
  },
  {
    "qoute" : "Making peace, I have found, is harder than making war.",
    "auther" : "Gerry Adams"
  },
  {
    "qoute" : "Mankind must put an end to war, or war will put an end to mankind.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "Marriage is an adventure, like going to war.",
    "auther" : "Gilbert Keith Chesterton"
  },
  {
    "qoute" : "Marriage is an adventure, like going to war.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Money is the sinews of love, as of war.",
    "auther" : "George Farquhar"
  },
  {
    "qoute" : "Moral of the Work. In war: resolution. In defeat: defiance. In victory: magnanimity. In peace: goodwill.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Morality is contraband in war.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "More than an end to war, we want an end to the beginnings of all wars.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "My argument is that war makes rattling good history; but peace is poor reading.",
    "auther" : "Thomas Hardy"
  },
  {
    "qoute" : "My first wish is to see this plague of mankind, war, banished from the earth.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "Nine g's is good, if the pilot can stand it. We couldn't stand it. Not in the airplanes of World War II.",
    "auther" : "Adolf Galland"
  },
  {
    "qoute" : "No country has suffered so much from the ruins of war while being at peace as the American.",
    "auther" : "Edward Dahlberg"
  },
  {
    "qoute" : "No less than war or statecraft, the history of economics has its heroic ages.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "No matter what political reasons are given for war, the underlying reason is always economic.",
    "auther" : "A. J. P. Taylor"
  },
  {
    "qoute" : "No one can guarantee success in war, but only deserve it.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "No protracted war can fail to endanger the freedom of a democratic country.",
    "auther" : "Alexis de Tocqueville"
  },
  {
    "qoute" : "No war is inevitable until it breaks out.",
    "auther" : "A. J. P. Taylor"
  },
  {
    "qoute" : "Now we suffer the evils of a long peace; luxury more cruel than war broods over us and avenges a conquered world.",
    "auther" : "Juvenal"
  },
  {
    "qoute" : "Nullification means insurrection and war; and the other states have a right to put it down.",
    "auther" : "Andrew Jackson"
  },
  {
    "qoute" : "Older men declare war. But it is youth that must fight and die.",
    "auther" : "Herbert Clark Hoover"
  },
  {
    "qoute" : "One can win a war with either atomic weapons or by simply placing a 9mm pistol in the right room.",
    "auther" : "Nick Lappos"
  },
  {
    "qoute" : "Our modern states are preparing for war without even knowing the future enemy.",
    "auther" : "Alfred Adler"
  },
  {
    "qoute" : "Peace has her victories no less renowned than war.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Peace has her victories which are no less renowned than war.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Peace has its victories no less than war, but it doesn't have as many monuments to unveil.",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "Peace hath her victories no less renowned than war.",
    "auther" : "John Milton"
  },
  {
    "qoute" : "Peace is not an absence of war, it is a virtue, a state of mind, a disposition for benevolence, confidence, justice.",
    "auther" : "Baruch Spinoza"
  },
  {
    "qoute" : "Peace is not only better than war, but infinitely more arduous",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Peace is produced by war.",
    "auther" : "Pierre Corneille"
  },
  {
    "qoute" : "Peace is the happy natural state of man; war is corruption and disgrace.",
    "auther" : "James Thomson"
  },
  {
    "qoute" : "Politics is war without bloodshed while war is politics with bloodshed.",
    "auther" : "Mao Tse-Tung"
  },
  {
    "qoute" : "Serious sport is war minus the shooting.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "So long as war is the main business of nations, temporary despotism - despotism during the campaign - is indispensable.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "Sometime they'll give a war and nobody will come.",
    "auther" : "Carl Sandburg"
  },
  {
    "qoute" : "That is the best Government, which best provides for war.",
    "auther" : "Algernon Sydney"
  },
  {
    "qoute" : "The argument that resistance to the war should remain strictly nonviolent seems to me overwhelming.",
    "auther" : "Noam Chomsky"
  },
  {
    "qoute" : "The condition of man is a condition of war of every one against everyone.",
    "auther" : "Thomas Hobbes"
  },
  {
    "qoute" : "The connection between dress and war is not far to seek; your finest clothes are those you wear as soldiers.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "The connection between dress and war is not far to seek; your finest clothes are those you wear as soldiers.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "The essential act of war is destruction, not necessarily of human lives, but of the products of human labor.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The first casualty when war comes is truth.",
    "auther" : "Hiram Johnson"
  },
  {
    "qoute" : "The more we sweat in peace the less we bleed in war.",
    "auther" : "Vijaya Lakshmi Pandit"
  },
  {
    "qoute" : "The most persistent sound which reverberates through man's history is the beating of war drums.",
    "auther" : "Arthur Koestler"
  },
  {
    "qoute" : "The myth of unlimited production brings war in its train as inevitably as clouds announce a storm.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "The next war... may well bury Western civilization forever.",
    "auther" : "Aleksandr Solzjenitsyn"
  },
  {
    "qoute" : "The object of war is not to die for your country but to make the other bastard die for his.",
    "auther" : "George S. Patton"
  },
  {
    "qoute" : "The only defensible war is a war of defense.",
    "auther" : "Gilbert Keith Chesterton"
  },
  {
    "qoute" : "The quickest way of ending a war is to lose it.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The quickest way to end a war is to lose it.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "The real trouble with war (modern war) is that it gives no one a chance to kill the right people.",
    "auther" : "Ezra Pound"
  },
  {
    "qoute" : "The republican is the only form of government which is not eternally at open or secret war with the rights of mankind.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "The sinews of war, a limitless supply of money.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "The supreme art of war is to subdue the enemy without fighting.",
    "auther" : "Sun Tzu"
  },
  {
    "qoute" : "The United States is not, and never will be, at war with Islam",
    "auther" : "Barack Obama"
  },
  {
    "qoute" : "The war existing between the senses and reason.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "The war in Iraq has been extremely divisive here at home, and has also divided the world community.",
    "auther" : "Adam Schiff"
  },
  {
    "qoute" : "The world cannot continue to wage war like physical giants and to seek peace like intellectual pygmies.",
    "auther" : "Basil O'Connor"
  },
  {
    "qoute" : "There are evils that have the ability to survive identification and go on for ever... money, for instance, or war.",
    "auther" : "Saul Bellow"
  },
  {
    "qoute" : "There are two things which will always be very difficult for a democratic nation: to start a war and to end it.",
    "auther" : "Alexis de Tocqueville"
  },
  {
    "qoute" : "There is many a boy here today who looks on war as all glory, but boys it is all hell.",
    "auther" : "William T. Sherman"
  },
  {
    "qoute" : "There is no avoiding war; it can only be postponed to the advantage of others.",
    "auther" : "Machiavelli"
  },
  {
    "qoute" : "There is nothing that war has ever achieved we could not better achieve without it.",
    "auther" : "Havelock Ellis"
  },
  {
    "qoute" : "There is peace more destructive of the manhood of living man than war is destructive of his material body.",
    "auther" : "Douglas William Jerrold"
  },
  {
    "qoute" : "There is so much that must be done in a civilized barbarism like war.",
    "auther" : "Amelia Earhart"
  },
  {
    "qoute" : "There never was a good war or a bad peace.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "There never was a good war, or a bad peace.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Those who are at war with others are not at peace with themselves.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "To all those who walk the path of human cooperation war must appear loathsome and inhuman.",
    "auther" : "Alfred Adler"
  },
  {
    "qoute" : "To be prepared for war is one of the most effective means of preserving peace.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "To delight in war is a merit in the soldier, a dangerous quality in the captain, and a positive crime in the statesman.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "To hold a pen is to be at war.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "To many men... the miasma of peace seems more suffocating than the bracing air of war.",
    "auther" : "George Steiner"
  },
  {
    "qoute" : "Vice stirs up war, virtue fights.",
    "auther" : "Vauvenargues"
  },
  {
    "qoute" : "Virtue is a state of war, and to live in it we have always to combat with ourselves.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "War against a foreign country only happens when the moneyed classes think they are going to profit from it.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "War and preparations for war have acquired a kind of legitimacy.",
    "auther" : "Alva Myrdal"
  },
  {
    "qoute" : "War can only be abolished through war, and in order to get rid of the gun it is necessary to take up the gun.",
    "auther" : "Mao Tse-Tung"
  },
  {
    "qoute" : "War coverage should be more than a parade of retired generals and retired government flacks posing as reporters.",
    "auther" : "Amy Goodman"
  },
  {
    "qoute" : "War does not determine who is right - only who is left.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "War grows out of the desire of the individual to gain advantage at the expense of his fellow men.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "War is a blessing compared with national degradation.",
    "auther" : "Andrew Jackson"
  },
  {
    "qoute" : "War is a contagion.",
    "auther" : "Franklin D. Roosevelt"
  },
  {
    "qoute" : "War is a perversion of sex.",
    "auther" : "Alan Moore"
  },
  {
    "qoute" : "War is a poor chisel to carve out tomorrow.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "War is a profane thing.",
    "auther" : "Norman Schwarzkopf"
  },
  {
    "qoute" : "War is a series of catastrophes which result in victory.",
    "auther" : "Albert Pike"
  },
  {
    "qoute" : "War is at its best barbarism.",
    "auther" : "William Tecumseh Sherman"
  },
  {
    "qoute" : "War is cruelty. There is no use trying to reform it. The crueler it is, the sooner it will be over.",
    "auther" : "William Tecumseh Sherman"
  },
  {
    "qoute" : "War is delightful to those who have had no experience of it.",
    "auther" : "Desiderius Erasmus"
  },
  {
    "qoute" : "War is God's way of teaching Americans geography.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "War is hell.",
    "auther" : "William Tecumseh Sherman"
  },
  {
    "qoute" : "War is like love, it always finds a way.",
    "auther" : "Bertolt Brecht"
  },
  {
    "qoute" : "War is like love; it always finds a way.",
    "auther" : "Bertolt Brecht"
  },
  {
    "qoute" : "War is mainly a catalog of blunders.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "War is not a life: it is a situation, one which may neither be ignored nor accepted.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "War is often described as a law of nature-this is not true: Among the lower animals, war is unknown.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "War is organized murder and torture against our brothers.",
    "auther" : "Alfred Adler"
  },
  {
    "qoute" : "War is peace, ",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "War is the science of destruction.",
    "auther" : "John Abbott"
  },
  {
    "qoute" : "War is the statesman's game, the priest's delight, The lawyer's jest, the hired assassin's trade.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "War is the supreme drama of a completely mechanized society.",
    "auther" : "Lewis Mumford"
  },
  {
    "qoute" : "War is the trade of Kings.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "War is the ultimate tool of politics.",
    "auther" : "Richard Buckminster Fuller"
  },
  {
    "qoute" : "War is too important a matter to be left to the military.",
    "auther" : "Georges Clemenceau"
  },
  {
    "qoute" : "War is war. The only good human being is a dead one.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "War isn't about who's right, it's about who's left",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "War puts its questions stupidly, peace mysteriously.",
    "auther" : "André Malraux"
  },
  {
    "qoute" : "War will never cease until babies begin to come into the world with larger cerebrums and smaller adrenal glands.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "War, he sung, is toil and trouble; Honor but an empty bubble.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "We give up leisure in order that we may have leisure, just as we go to war in order that we may have peace.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "We prefer world law, in the age of self-determination, to world war in the age of mass extermination.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "What a man knows is everywhere at war with what he wants.",
    "auther" : "Joseph Wood Krutch"
  },
  {
    "qoute" : "What gunpowder did for war the printing press has done for the mind.",
    "auther" : "Wendell Phillips"
  },
  {
    "qoute" : "When the rich wage war it is the poor who die.",
    "auther" : "Jean-Paul Sartre"
  },
  {
    "qoute" : "When you're at war, you think about a better life; when you're at peace you think about a more comfortable one.",
    "auther" : "Thornton Wilder"
  },
  {
    "qoute" : "Whoever lights the torch of war in Europe can wish for nothing but chaos.",
    "auther" : "Adolf Hitler"
  },
  {
    "qoute" : "You can no more win a war than you can win an earthquake.",
    "auther" : "Jeannette Rankin"
  },
  {
    "qoute" : "You can't say that civilization don't advance, however, for in every war they kill you in a new way.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "You can't say that civilization don't advance... for in every war they kill you a new way.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "You cannot simultaneously prevent and prepare for war.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "You can’t say that civilization don’t advance ... for in every war they kill you a new way.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "You must not fight too often with one enemy, or you will teach him all your tricks of war.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "You say it is the good cause that hallows even war? I tell you: it is the good war that hallows every cause.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "In War: Resolution. In Defeat: Defiance. In Victory: Magnanimity. In Peace: Goodwill.",
    "auther" : "Winston Churchill"
  }
]