[
  {
    "qoute" : "Character is power; it makes friends, draws patronage and support and opens the way to wealth, honor and happiness.",
    "auther" : "John Howe"
  },
  {
    "qoute" : "Ability is a poor man's wealth.",
    "auther" : "John Wooden"
  },
  {
    "qoute" : "All riches have their origin in mind. Wealth is in ideas - not money.",
    "auther" : "Robert Collier"
  },
  {
    "qoute" : "All wealth is the product of labor.",
    "auther" : "John Locke"
  },
  {
    "qoute" : "An unhurried sense of time is in itself a form of wealth.",
    "auther" : "Bonnie Friedman"
  },
  {
    "qoute" : "Character is power; it makes friends, draws patronage and support and opens the way to wealth, honor and happiness.",
    "auther" : "John Howe"
  },
  {
    "qoute" : "Ability is a poor man's wealth.",
    "auther" : "John Wooden"
  },
  {
    "qoute" : "All riches have their origin in mind. Wealth is in ideas - not money.",
    "auther" : "Robert Collier"
  },
  {
    "qoute" : "All wealth is the product of labor.",
    "auther" : "John Locke"
  },
  {
    "qoute" : "An unhurried sense of time is in itself a form of wealth.",
    "auther" : "Bonnie Friedman"
  },
  {
    "qoute" : "Be charitable before wealth makes thee covetous.",
    "auther" : "Thomas Browne"
  },
  {
    "qoute" : "Be charitable before wealth makes you covetous.",
    "auther" : "Thomas Browne"
  },
  {
    "qoute" : "Capital is that part of wealth which is devoted to obtaining further wealth.",
    "auther" : "Alfred Marshall"
  },
  {
    "qoute" : "Contentment is natural wealth, luxury is artificial poverty.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "Controlled time is our true wealth.",
    "auther" : "Buckminster Fuller"
  },
  {
    "qoute" : "Don't judge men's wealth or godliness by their Sunday appearance.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Economy is based on the principle that all wealth has its limits.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Eulogy. Praise of a person who has either the advantages of wealth and power, or the consideration to be dead.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Excellence encourages one about life generally; it shows the spiritual wealth of the world.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "For there is no defense for a man who, in the excess of his wealth, has kicked the great altar of Justice out of sight.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "Give me the poverty that enjoys true wealth.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "God shows his contempt for wealth by the kind of person he selects to receive it.",
    "auther" : "Austin O'Malley"
  },
  {
    "qoute" : "Great eagerness in the pursuit of wealth, pleasure, or honor, cannot exist without sin.",
    "auther" : "Desiderius Erasmus"
  },
  {
    "qoute" : "He does not posses wealth that allows it to possess him.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "He is rich who is content with the least; for contentment is the wealth of nature.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "He that fails in his endeavors after wealth or power will not long retain either honesty or courage.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "He who loses wealth loses much; he who loses a friend loses more; but he that loses his courage loses all.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
    "auther" : "Boeddha"
  },
  {
    "qoute" : "I have no riches but my thoughts. Yet these are wealth enough for me.",
    "auther" : "Sara Teasdale"
  },
  {
    "qoute" : "I think when you spread the wealth around, it's good for everybody",
    "auther" : "Barack Obama"
  },
  {
    "qoute" : "I would give all the wealth of the world, and all the deeds of all the heroes, for one true vision.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "If a man is proud of his wealth, he should not be praised until it is known how he employs it.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "If we command our wealth, we shall be rich and free. If our wealth commands us, we are poor indeed.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Ill fares the land, to hastening ills a prey, where wealth accumulates, and men decay.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "It is great wealth to a soul to live frugally with a contented mind.",
    "auther" : "Lucretius"
  },
  {
    "qoute" : "It is neither wealth nor splendor; but tranquillity and occupation which give happiness.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "It is only when the rich are sick that they fully feel the impotence of wealth.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "It is pretty hard to tell what does bring happiness; poverty and wealth have both failed.",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "It is the interest of the commercial world that wealth should be found everywhere.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "It is well to be up before daybreak, for such habits contribute to health, wealth, and wisdom.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "It is wrong to assume that men of immense wealth are always happy.",
    "auther" : "John D. Rockefeller"
  },
  {
    "qoute" : "It is wrong to assume that men of immense wealth are always happy.",
    "auther" : "John D. Rockefeller"
  },
  {
    "qoute" : "Money is good, love is wealth.",
    "auther" : "Doug Horton"
  },
  {
    "qoute" : "Much learning shows how little mortals know; much wealth, how little wordings enjoy.",
    "auther" : "Edward Young"
  },
  {
    "qoute" : "Neither wealth or greatness render us happy.",
    "auther" : "Jean de la Fontaine"
  },
  {
    "qoute" : "No one is so miserable as the poor person who maintains the appearance of wealth.",
    "auther" : "Charles Haddon Spurgeon"
  },
  {
    "qoute" : "Nothing is rich but the inexhaustible wealth of nature. She shows us only surfaces, but she is a million fathoms deep.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Of great wealth there is no real use, except in its distribution, the rest is just conceit.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Oil wealth has been a curse on us, made us weak and docile.",
    "auther" : "Abu Bakar Bashir"
  },
  {
    "qoute" : "People of Wealth and the so called upper class suffer the most from boredom.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "So many people spend their health gaining wealth, and then have to spend their wealth to regain their health.",
    "auther" : "A.J. Reb Materi"
  },
  {
    "qoute" : "Superfluous wealth can buy superfluities only. Money is not required to buy one necessary of the soul.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Teach us that wealth is not elegance, that profusion is not magnificence, that splendor is not beauty.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The first wealth is health.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The first wealth is health.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The glory that goes with wealth and beauty is fleeting and fragile; virtue is a possession glorious and eternal.",
    "auther" : "Sallust"
  },
  {
    "qoute" : "The gratification of wealth is not found in mere possession or in lavish expenditure, but in its wise application.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "The greatest wealth is to live content with little, for there is never want where the mind is satisfied.",
    "auther" : "Lucretius"
  },
  {
    "qoute" : "The higher goal of spiritual living is not to amass a wealth of information, but to face sacred moments",
    "auther" : "Abraham J. Heschel"
  },
  {
    "qoute" : "The loss of wealth is loss of dirt, as sages in all times assert; The happy man's without a shirt.",
    "auther" : "John Heywood"
  },
  {
    "qoute" : "The only question with wealth is, what do you do with it?",
    "auther" : "John D. Rockefeller"
  },
  {
    "qoute" : "The only question with wealth is, what do you do with it?",
    "auther" : "John D. Rockefeller"
  },
  {
    "qoute" : "The only thing wealth does for some people is to make them worry about losing it.",
    "auther" : "Antoine Rivarol"
  },
  {
    "qoute" : "The only wealth is life.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "The way to wealth depends on just two words, industry and frugality.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "The wealth of a soul is measured by how much it can feel; its poverty by how little.",
    "auther" : "William R. Alger"
  },
  {
    "qoute" : "The wealth that cannot be administered is a burden.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "There is a time when a man distinguishes the idea of felicity from the idea of wealth; it is the beginning of wisdom.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There is no real wealth but the labor of man.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "We have entered the cell, the Mansion of our birth, and started the inventory of our acquired wealth.",
    "auther" : "Albert Claude"
  },
  {
    "qoute" : "We have no more right to consume happiness without producing it than to consume wealth without producing it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Wealth - Any income that is at least $100 more a year than the income of one's wife's sister's husband.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Wealth and want equally harden the human heart, like frost and fire both are alien to human flesh.",
    "auther" : "Theodore Parker"
  },
  {
    "qoute" : "Wealth is conspicuous, but poverty hides.",
    "auther" : "James Reston"
  },
  {
    "qoute" : "Wealth is like sea-water; the more we drink, the thirstier we become; and the same is true of fame.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Wealth is not a matter of intelligence it's a matter of inspiration.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "Wealth is not his that has it, but his that enjoys it.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Wealth is not in making money, but in making the man while he is making money.",
    "auther" : "John Wicker"
  },
  {
    "qoute" : "Wealth is the ability to fully experience life.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Wealth is the product of man's capacity to think.",
    "auther" : "Ayn Rand"
  },
  {
    "qoute" : "Wealth is well known to be a great comforter.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Wealth lost is something lost, honor lost is something lost: Courage lost all is lost.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Wealth stays with us a little moment if at all: only our characters are steadfast, not our gold.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "Wealth unused might as well not exist.",
    "auther" : "Aesop"
  },
  {
    "qoute" : "Wealth, in even the most improbable cases, manages to convey the aspect of intelligence.",
    "auther" : "John Kenneth Galbraith"
  },
  {
    "qoute" : "Wealth, religion, military victory have more rhetorical than efficacious worth.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "When you play it too safe, you're taking the biggest risk of your life. Time is the only wealth we're given.",
    "auther" : "Barbara Sher"
  },
  {
    "qoute" : "Where people are really attached, poverty itself is wealth.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "Where there are friends there is wealth.",
    "auther" : "Plautus"
  },
  {
    "qoute" : "Whoever does not regard what he has as most ample wealth, is unhappy, though he be master of the world.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "Without a rich heart, wealth is an ugly beggar.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There is no wealth but life.",
    "auther" : "John Ruskin"
  }
]