[
  {
    "qoute" : "A man may learn wisdom even from a foe.",
    "auther" : "Aristophanes"
  },
  {
    "qoute" : "Tis sometimes the height of wisdom to feign stupidity.",
    "auther" : "Cato the Elder"
  },
  {
    "qoute" : "Experience increases our wisdom but doesn't reduce our follies.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "A prudent question is one-half of wisdom.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The end of wisdom is to dream high enough to lose the dream in the seeking of it.",
    "auther" : "William Faulkner"
  },
  {
    "qoute" : "Wisdom comes alone through suffering.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "All human wisdom is summed up in two words; wait and hope.",
    "auther" : "Alexandre Dumas"
  },
  {
    "qoute" : "Committing a great truth to memory is admirable; committing it to life is wisdom.",
    "auther" : "William Arthur Ward"
  },
  {
    "qoute" : "Action should culminate in wisdom.",
    "auther" : "Bhagavad Gita"
  },
  {
    "qoute" : "A man may learn wisdom even from a foe.",
    "auther" : "Aristophanes"
  },
  {
    "qoute" : "Tis sometimes the height of wisdom to feign stupidity.",
    "auther" : "Cato the Elder"
  },
  {
    "qoute" : "Experience increases our wisdom but doesn't reduce our follies.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "A prudent question is one-half of wisdom.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "The end of wisdom is to dream high enough to lose the dream in the seeking of it.",
    "auther" : "William Faulkner"
  },
  {
    "qoute" : "Wisdom comes alone through suffering.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "All human wisdom is summed up in two words; wait and hope.",
    "auther" : "Alexandre Dumas"
  },
  {
    "qoute" : "Committing a great truth to memory is admirable; committing it to life is wisdom.",
    "auther" : "William Arthur Ward"
  },
  {
    "qoute" : "Action should culminate in wisdom.",
    "auther" : "Bhagavad Gita"
  },
  {
    "qoute" : "A poem begins in delight and ends in wisdom.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "Irony is the gaiety of reflection and the joy of wisdom.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "A great memory is never made synonymous with wisdom, any more than a dictionary would be called a treatise.",
    "auther" : "John Henry Newman"
  },
  {
    "qoute" : "A proverb is one man's wit and all men's wisdom.",
    "auther" : "J. Russel"
  },
  {
    "qoute" : "Experience comprises illusions lost, rather than wisdom gained.",
    "auther" : "Joseph Roux"
  },
  {
    "qoute" : "I prefer the errors of enthusiasm to the indifference of wisdom.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "It is a characteristic of wisdom not to do desperate things.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "It requires wisdom to understand wisdom: the music is nothing if the audience is deaf.",
    "auther" : "Walter Lippmann"
  },
  {
    "qoute" : "Magnanimity in politics is not seldom the truest wisdom; and a great empire and little minds go ill together.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Silence at the proper season is wisdom, and better than any speech.",
    "auther" : "Plutarch"
  },
  {
    "qoute" : "The beginning of wisdom is to desire it.",
    "auther" : "Solomon Ibn Gabirol"
  },
  {
    "qoute" : "A cold, and cynical wisdom particularly disapproves of most men's best actions.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "A man never reaches that dizzy height of wisdom that he can no longer be lead by the nose.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A short saying often contains much wisdom.",
    "auther" : "Sophocles"
  },
  {
    "qoute" : "All delay is helpful, but it does produce wisdom.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "All free governments are managed by the combined wisdom and folly of the people.",
    "auther" : "James A. Garfield"
  },
  {
    "qoute" : "Apothegms are portable wisdom, the quintessential extracts of thought and feelings.",
    "auther" : "William R. Alger"
  },
  {
    "qoute" : "Authority without wisdom is like a heavy ax without an edge, fitter to bruise than to polish.",
    "auther" : "Anne Bradstreet"
  },
  {
    "qoute" : "Beauty is the index of a larger fact than wisdom.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Behold, my son, with what little wisdom the world is ruled.",
    "auther" : "Count Axel Gustafsson Oxenstierna"
  },
  {
    "qoute" : "Books give not wisdom where none was before. But where some is, there reading makes it more.",
    "auther" : "Elizabeth Hardwick"
  },
  {
    "qoute" : "Books should to one of these fours ends conduce, for wisdom, piety, delight, or use.",
    "auther" : "Sir John Denham"
  },
  {
    "qoute" : "Cleverness is not wisdom.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "Counsel woven into the fabric of real life is wisdom.",
    "auther" : "Walter Benjamin"
  },
  {
    "qoute" : "Democracy is a pathetic belief in the collective wisdom of individual ignorance.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Does wisdom perhaps appear on the earth as a raven which is inspired by the smell of carrion?",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Doubt is the vestibule through which all must pass before they can enter into the temple of wisdom.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "Experiences are savings which a miser puts aside. Wisdom is an inheritance which a wastrel cannot exhaust.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "Few persons have sufficient wisdom to prefer censure, which is useful, to praise which deceives them.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Follow your instincts. That's where true wisdom manifests itself.",
    "auther" : "Oprah Winfrey"
  },
  {
    "qoute" : "Full of wisdom are the ordinations of fate.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "Good people are good because they've come to wisdom through failure. We get very little wisdom from success, you know.",
    "auther" : "William Saroyan"
  },
  {
    "qoute" : "Gray hairs are signs of wisdom if you hold your tongue, speak and they are but hairs, as in the young.",
    "auther" : "Philo"
  },
  {
    "qoute" : "Has fortune dealt you some bad cards. Then let wisdom make you a good gamester.",
    "auther" : "Francis Quarles"
  },
  {
    "qoute" : "He swallowed a lot of wisdom, but all of it seems to have gone down the wrong way.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "He who exercises wisdom exercises the knowledge which is about God.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "Honesty is the first chapter in the book of wisdom.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "Honesty is the first chapter of the book of wisdom.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "I am thinking of taking a fifth wife. Why not? Solomon had a thousand wives and he is a synonym for wisdom.",
    "auther" : "John Barrymore"
  },
  {
    "qoute" : "I do not believe in the collective wisdom of individual ignorance.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "I hope our wisdom will grow with our power, and teach us, that the less we use our power the greater it will be.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "If I am fool, it is, at least, a doubting one; and I envy no one the certainty of his self-approved wisdom.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "If I don't have wisdom, I can teach you only ignorance.",
    "auther" : "Leo Buscaglia"
  },
  {
    "qoute" : "If suffering brings wisdom, I would wish to be less wise.",
    "auther" : "William Butler Yeats"
  },
  {
    "qoute" : "In goodness there are all kinds of wisdom.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "In seeking wisdom thou art wise; in imagining that thou hast attained it, thou art a fool.",
    "auther" : "Rabbi Ben Azai"
  },
  {
    "qoute" : "In the vain laughter of folly wisdom hears half its applause.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Incredulity is the wisdom of the fool.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Innocence dwells with Wisdom, but never with Ignorance.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "It is astonishing what force, purity, and wisdom it requires for a human being to keep clear of falsehoods.",
    "auther" : "Margaret Fuller"
  },
  {
    "qoute" : "It is astonishing with how little wisdom mankind can be governed, when that little wisdom is its own.",
    "auther" : "W. R. Inge"
  },
  {
    "qoute" : "It is characteristic of wisdom not to do desperate things.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "It is costly wisdom that is bought by experience.",
    "auther" : "Roger Ascham"
  },
  {
    "qoute" : "It is costly wisdom that is bought by experience.",
    "auther" : "Roger Ascham"
  },
  {
    "qoute" : "It is great wisdom to know how to be silent and to look at neither the remarks, nor the deeds, nor the lives of others.",
    "auther" : "St. John of the Cross"
  },
  {
    "qoute" : "It is not from reason that justice springs, but goodness is born of wisdom.",
    "auther" : "Maurice Maeterlinck"
  },
  {
    "qoute" : "It is not wisdom but Authority that makes a law.",
    "auther" : "Thomas Hobbes"
  },
  {
    "qoute" : "It is the province of knowledge to speak and it is the privilege of wisdom to listen.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "It is the province of knowledge to speak, and it is the privilege of wisdom to listen.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "It is well to be up before daybreak, for such habits contribute to health, wealth, and wisdom.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "It is wisdom in prosperity, when all is as thou wouldn't have it, to fear and suspect the worst.",
    "auther" : "Desiderius Erasmus"
  },
  {
    "qoute" : "Kindness is more important than wisdom, and the recognition of this is the beginning of wisdom.",
    "auther" : "Theodore I. Rubin"
  },
  {
    "qoute" : "Kindness is wisdom.",
    "auther" : "Philip James Bailey"
  },
  {
    "qoute" : "Knowing that you are going to die is, I suspect, the beginning of wisdom.",
    "auther" : "Terry Pratchett"
  },
  {
    "qoute" : "Knowledge comes, but wisdom lingers.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Knowledge is a process of piling up facts; wisdom lies in their simplification.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "Knowledge is proud that he has learn'd so much; wisdom is humble that he knows no more.",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "Knowledge is proud that it knows so much; Wisdom is humble that it knows no more.",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "Knowledge shrinks as wisdom grows.",
    "auther" : "Alfred N. Whitehead"
  },
  {
    "qoute" : "Knowledge speaks, but wisdom listens.",
    "auther" : "Jimi Hendrix"
  },
  {
    "qoute" : "Knowledge which is divorced from justice, may be called cunning rather than wisdom.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Let us not take ourselves too seriously. None of us has a monopoly on wisdom.",
    "auther" : "Queen Elizabeth II"
  },
  {
    "qoute" : "Losing faith in your own singularity is the start of wisdom, I suppose; also the first announcement of death.",
    "auther" : "Peter Conrad"
  },
  {
    "qoute" : "Love is the wisdom of the fool and the folly of the wise.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Memory is not wisdom; idiots can by rote repeat volumes. Yet what is wisdom without memory?",
    "auther" : "Martin Farquhar Tupper"
  },
  {
    "qoute" : "Memory is the mother of all wisdom.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "Men who know themselves are no longer fools. They stand on the threshold of the door of Wisdom.",
    "auther" : "Havelock Ellis"
  },
  {
    "qoute" : "Mingle some brief folly with your wisdom.",
    "auther" : "Horace"
  },
  {
    "qoute" : "Mixing one's wines may be a mistake, but old and new wisdom mix admirably.",
    "auther" : "Bertolt Brecht"
  },
  {
    "qoute" : "Moderation is the inseparable companion of wisdom, but with it genius has not even a nodding acquaintance.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "Morality comes with the sad wisdom of age, when the sense of curiosity has withered.",
    "auther" : "Graham Greene"
  },
  {
    "qoute" : "More helpful than all wisdom is one draught of simple human pity that will not forsake us.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "More wisdom is latent in things as they are than in all the words men use.",
    "auther" : "Antoine de Saint-Exupéry"
  },
  {
    "qoute" : "Much of the wisdom of one age, is the folly of the next.",
    "auther" : "Charles Simmons"
  },
  {
    "qoute" : "Music is your own experience, your thoughts, your wisdom. If you don't live it, it won't come out of your horn.",
    "auther" : "Charlie Parker"
  },
  {
    "qoute" : "Nature never says one thing and wisdom another.",
    "auther" : "Juvenal"
  },
  {
    "qoute" : "Nine-tenths of wisdom consists in being wise in time.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "Now that I am sixty, I see why the idea of elder wisdom has passed from currency.",
    "auther" : "John Updike"
  },
  {
    "qoute" : "Of all things which wisdom provides to make life entirely happy, much the greatest is the possession of friendship.",
    "auther" : "Epicurus"
  },
  {
    "qoute" : "Oh that wisdom was half as zealous for converts as ridicule.",
    "auther" : "Franz Grillparzer"
  },
  {
    "qoute" : "One of the greatest pieces of economic wisdom is to know what you do not know.",
    "auther" : "John Kenneth Galbraith"
  },
  {
    "qoute" : "Our happiness depends on wisdom all the way.",
    "auther" : "Sophocles"
  },
  {
    "qoute" : "Our own physical body possesses a wisdom which we who inhabit the body lack. We give it orders which make no sense.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "Pain makes man think. Thought makes man wise. Wisdom makes life endurable.",
    "auther" : "John Patrick"
  },
  {
    "qoute" : "Pessimism is only the name that men of weak nerve give to wisdom.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Rich people without wisdom and learning are but sheep with golden fleeces.",
    "auther" : "Solon"
  },
  {
    "qoute" : "Rightly defined philosophy is simply the love of wisdom.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Science gives us knowledge, but only philosophy can give us wisdom. ",
    "auther" : "Will Durant"
  },
  {
    "qoute" : "Science is always discovering odd scraps of magical wisdom and making a tremendous fuss about its cleverness.",
    "auther" : "Aleister Crowley"
  },
  {
    "qoute" : "Science is organized knowledge. Wisdom is organized life.",
    "auther" : "Immanuel Kant"
  },
  {
    "qoute" : "Silence is as full of potential wisdom and wit as the unshown marble of great sculpture.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Silence is the sleep that nourishes wisdom.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "Some wisdom you must learn from one who's wise.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "Sometimes one likes foolish people for their folly, better than wise people for their wisdom.",
    "auther" : "Elizabeth Gaskell"
  },
  {
    "qoute" : "Swim upstream. Go the other way. Ignore the conventional wisdom.",
    "auther" : "Sam Walton"
  },
  {
    "qoute" : "Teach you children poetry; it opens the mind, lends grace to wisdom and makes the heroic virtues hereditary.",
    "auther" : "Sir Walter Scott"
  },
  {
    "qoute" : "That which seems the height of absurdity in one generation often becomes the height of wisdom in the next.",
    "auther" : "John Stuart Mill"
  },
  {
    "qoute" : "The art of storytelling is reaching its end because the epic side of truth, wisdom, is dying out.",
    "auther" : "Walter Benjamin"
  },
  {
    "qoute" : "The attempt to combine wisdom and power has only rarely been successful and then only for a short while.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The beginning of wisdom is a definition of terms.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "The doors of wisdom are never shut.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "The doorstep to the temple of wisdom is the knowledge of our own ignorance.",
    "auther" : "Charles Haddon Spurgeon"
  },
  {
    "qoute" : "The enemy of the conventional wisdom is not ideas but the march of events.",
    "auther" : "John Kenneth Galbraith"
  },
  {
    "qoute" : "The extreme limit of wisdom -that's what the public calls madness.",
    "auther" : "Jean Cocteau"
  },
  {
    "qoute" : "The greatest wisdom is to realize one's lack of it",
    "auther" : "Konstantin Stanislavisky"
  },
  {
    "qoute" : "The growth of wisdom may be gauged exactly by the diminution of ill temper.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The hours of folly are measured by the clock, but of wisdom no clock can measure.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "The invariable mark of wisdom is to see the miraculous in the common.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The mintage of wisdom is to know that rest is rust, and that real life is love, laughter, and work.",
    "auther" : "Elbert Hubbard"
  },
  {
    "qoute" : "The most certain sign of wisdom is cheerfulness.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "The most foolish kind of a book is a kind of leaky boat on the sea of wisdom; some of the wisdom will get in anyhow.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The motto of chivalry is also the motto of wisdom; to serve all, but love only one.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "The older I grow the more I distrust the familiar doctrine that age brings wisdom.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The only thing that we know is that we know nothing and that is the highest flight of human wisdom.",
    "auther" : "Leo Tolstoy"
  },
  {
    "qoute" : "The only true wisdom is in knowing you know nothing.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "The road to excess leads to the palace of wisdom.",
    "auther" : "William Blake"
  },
  {
    "qoute" : "The road to wisdom? Well, it's plain and simple to express: Errand err again but less and less and less.",
    "auther" : "Piet Hein"
  },
  {
    "qoute" : "The sum of wisdom is that time is never lost that is devoted to work.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The teacher gives not of his wisdom, but rather of his faith and lovingness.",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "The truest greatness lies in being kind, the truest wisdom in a happy mind.",
    "auther" : "Ella Wheeler Wilcox"
  },
  {
    "qoute" : "The virtue of justice consists in moderation, as regulated by wisdom.",
    "auther" : "Aristotle"
  },
  {
    "qoute" : "The visible mark of extraordinary wisdom and power appear so plainly in all the works of creation.",
    "auther" : "John Locke"
  },
  {
    "qoute" : "The wisdom of man never yet contrived a system of taxation that would operate with perfect equality.",
    "auther" : "Andrew Jackson"
  },
  {
    "qoute" : "The wisdom of the wise and the experience of the ages are perpetuated by quotations.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The wisdom of the wise, and the experience of ages, may be preserved by quotation.",
    "auther" : "D'Israeli Isaac"
  },
  {
    "qoute" : "There are three classes of men; lovers of wisdom, lovers of honor, and lovers of gain.",
    "auther" : "Plato"
  },
  {
    "qoute" : "There is a time when a man distinguishes the idea of felicity from the idea of wealth; it is the beginning of wisdom.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There is a wisdom of the head, and a wisdom of the heart.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "There is a wisdom of the head, and a wisdom of the heart.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "There is more wisdom in your body than in your deepest philosophy.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "There is no great concurrence between learning and wisdom.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "There is no wisdom like frankness.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "They must change who would be constant in happiness and wisdom.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "They would need to be already wise, in order to love wisdom.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "This is the highest wisdom that I own; freedom and life are earned by those alone who conquer them each day anew.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Though wisdom cannot be gotten for gold, still less can be gotten without it.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "To conquer fear is the beginning of wisdom.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "To hazard much to get much has more of avarice than wisdom.",
    "auther" : "William Penn"
  },
  {
    "qoute" : "To keep your secret is wisdom; but to expect others to keep it is folly.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "To keep your secret is wisdom; but to expect others to keep it is folly.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "To profit from good advice requires more wisdom than to give it.",
    "auther" : "John Churton Collins"
  },
  {
    "qoute" : "We all admire the wisdom of people who come to us for advice.",
    "auther" : "Jack Herbert"
  },
  {
    "qoute" : "We can be knowledgeable with other men's knowledge, but we cannot be wise with other men's wisdom.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "We estimate the wisdom of nations by seeing what they did with their surplus capital.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "We give advice, but we cannot give the wisdom to profit by it.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "We have no words for speaking of wisdom to the stupid. He who understands the wise is wise already.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "We thought, because we had power, we had wisdom.",
    "auther" : "Stephen Vincent Benét"
  },
  {
    "qoute" : "What wisdom can you find that is greater than kindness?",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "When a man grows old, wisdom will not keep him alive.",
    "auther" : "M. Rutherford"
  },
  {
    "qoute" : "Where is the wisdom we have lost in knowledge? Where is the knowledge we have lost in information.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "Where love and wisdom drink out of the same cup, in this everyday world, it is the exception.",
    "auther" : "Madame Neckar"
  },
  {
    "qoute" : "Wisdom alone is the science of others sciences.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Wisdom and goodness to the vile seem vile; filths savour but themselves.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Wisdom begins at the end.",
    "auther" : "Daniel Webster"
  },
  {
    "qoute" : "Wisdom begins in wonder.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "Wisdom comes by disillusionment.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "Wisdom denotes the pursuing of the best Ends by the best Means.",
    "auther" : "Francis Hutcheson"
  },
  {
    "qoute" : "Wisdom deprives even poverty of half its power.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Wisdom doesn't necessarily come with age. Sometimes age just shows up all by itself.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "Wisdom has its root in goodness, not goodness its root in wisdom.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Wisdom has never made a bigot, but learning has.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Wisdom hath her excesses, and no less need of moderation than folly.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Wisdom is always an overmatch for strength.",
    "auther" : "Plato"
  },
  {
    "qoute" : "Wisdom is found only in truth.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Wisdom is knowing what to do next, skill is knowing how to do it, and virtue is doing it.",
    "auther" : "David Starr Jordan"
  },
  {
    "qoute" : "Wisdom is learning what to overlook.",
    "auther" : "William James"
  },
  {
    "qoute" : "Wisdom is meaningless until our own experience has given it meaning.",
    "auther" : "Bergen Evans"
  },
  {
    "qoute" : "Wisdom is not attained by years, but by ability.",
    "auther" : "Plautus"
  },
  {
    "qoute" : "Wisdom is not wisdom when it is derived from books alone.",
    "auther" : "Horace"
  },
  {
    "qoute" : "Wisdom is nothing more than healed pain.",
    "auther" : "Robert E. Lee"
  },
  {
    "qoute" : "Wisdom is the abstract of the past, but beauty is the promise of the future.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Wisdom is the power to put our time and our knowledge to the proper use.",
    "auther" : "Thomas J. Watson"
  },
  {
    "qoute" : "Wisdom is the reward you get for a lifetime of listening when you'd have preferred to talk.",
    "auther" : "Doug Larson"
  },
  {
    "qoute" : "Wisdom is the reward you get for a lifetime of listening when you'd preferred to talk.",
    "auther" : "Doug Larson"
  },
  {
    "qoute" : "Wisdom is the supreme part of happiness.",
    "auther" : "Sophocles"
  },
  {
    "qoute" : "Wisdom lies neither in fixity nor in change, but in the dialectic between the two.",
    "auther" : "Octavio Paz"
  },
  {
    "qoute" : "Wisdom makes a slow defense against trouble, though a sure one in the end.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "Wisdom not only gets, but once got, retains.",
    "auther" : "Francis Quarles"
  },
  {
    "qoute" : "Wisdom oft times consists of knowing what to do next.",
    "auther" : "Herbert Clark Hoover"
  },
  {
    "qoute" : "Wisdom overcomes fortune.",
    "auther" : "Juvenal"
  },
  {
    "qoute" : "Wisdom stands at the turn in the road and calls upon us publicly, but we consider it false and despise its adherents.",
    "auther" : "Kahlil Gibran"
  },
  {
    "qoute" : "Wisdom too often never comes, and so one ought not to reject it merely because it comes late.",
    "auther" : "Felix Frankfurter"
  },
  {
    "qoute" : "Wisdom we know is the knowledge of good and evil - not the strength to choose between the two.",
    "auther" : "John Cheever"
  },
  {
    "qoute" : "Wisdom, compassion, and courage are the three universally recognized moral qualities of men.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "You must learn to translate wisdom and strong feelings into labor.",
    "auther" : "Jim Rohn"
  },
  {
    "qoute" : "Your aim will be knowledge and wisdom, not the reflected glamour of fame.",
    "auther" : "A. Lawrence Lowell"
  },
  {
    "qoute" : "A loving heart is the truest wisdom.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "A prudent question is one half of wisdom.",
    "auther" : "Francis Bacon"
  }
]
