[
  {
    "qoute" : "A man can be happy with any woman, as long as he does not love her.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Man proposes, woman forecloses.",
    "auther" : "Minna Antrim"
  },
  {
    "qoute" : "Men's second childhood begins when a woman gets a hold of him.",
    "auther" : "Sir James Matthew Barrie"
  },
  {
    "qoute" : "A gentleman is any man who wouldn't hit a woman with his hat on.",
    "auther" : "Fred A. Allen"
  },
  {
    "qoute" : "Love of country is like love of woman - he loves her best who seeks to bestow on her the highest good.",
    "auther" : "Felix Adler"
  },
  {
    "qoute" : "A man who moralizes is usually a hypocrite, and a woman who moralizes is invariably plain.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A woman past forty should make up her mind to be young; not her face.",
    "auther" : "Billie Burke"
  },
  {
    "qoute" : "When a woman is speaking to you, listen to what she says with her eyes.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "A gentlemen is one who never strikes a woman without provocation.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A woman watches her body uneasily, as though it were an unreliable ally in the battle for love.",
    "auther" : "Leonard Cohen"
  },
  {
    "qoute" : "A man can be happy with any woman, as long as he does not love her.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Man proposes, woman forecloses.",
    "auther" : "Minna Antrim"
  },
  {
    "qoute" : "Men's second childhood begins when a woman gets a hold of him.",
    "auther" : "Sir James Matthew Barrie"
  },
  {
    "qoute" : "A gentleman is any man who wouldn't hit a woman with his hat on.",
    "auther" : "Fred A. Allen"
  },
  {
    "qoute" : "Love of country is like love of woman - he loves her best who seeks to bestow on her the highest good.",
    "auther" : "Felix Adler"
  },
  {
    "qoute" : "A man who moralizes is usually a hypocrite, and a woman who moralizes is invariably plain.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A woman past forty should make up her mind to be young; not her face.",
    "auther" : "Billie Burke"
  },
  {
    "qoute" : "When a woman is speaking to you, listen to what she says with her eyes.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "A gentlemen is one who never strikes a woman without provocation.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A woman watches her body uneasily, as though it were an unreliable ally in the battle for love.",
    "auther" : "Leonard Cohen"
  },
  {
    "qoute" : "A man can keep a secret better than his own. A woman her own better than others.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "A woman seldom asks advice before she has bought her wedding clothes.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "A woman who can't forgive should never have more than a nodding acquaintance with a man.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "Don't tell a woman she's pretty; tell her there's no other woman like her, and all roads will open to you.",
    "auther" : "Jules Renard"
  },
  {
    "qoute" : "Man is always looking for someone to boast to; woman is always looking for a shoulder to put her head on.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Once a woman has forgiven her man, she must not reheat his sins for breakfast.",
    "auther" : "Marlene Dietrich"
  },
  {
    "qoute" : "The desire of the man is for the woman, but the desire of the woman is for the desire of the man.",
    "auther" : "Mme de Stael"
  },
  {
    "qoute" : "The most happy marriage I can imagine to myself would be the union of a deaf man to a blind woman.",
    "auther" : "S. T. Coleridge"
  },
  {
    "qoute" : "Why does a woman work ten years to change a man's habits and then complain that he's not the man she married?",
    "auther" : "Barbra Streisand"
  },
  {
    "qoute" : "'Tis strange what a man may do, and a woman yet think him an angel.",
    "auther" : "William M. Thackeray"
  },
  {
    "qoute" : "A beautiful woman should break her mirror early.",
    "auther" : "Baltasar Gracián"
  },
  {
    "qoute" : "A man is lucky if he is the first love of a woman. A woman is lucky if she is the last love of a man.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "A man says what he knows, a woman says what will please.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "A man who has never made a woman angry is a failure in life.",
    "auther" : "Christopher Morley"
  },
  {
    "qoute" : "A modest woman, dressed out in all her finery, is the most tremendous object of the whole creation.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "A mother takes twenty years to make a man of her boy, and another woman makes a fool of him in twenty minutes.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "A wit should no more be sincere, than a woman constant; one argues a decay of parts, as to other of beauty.",
    "auther" : "William Congreve"
  },
  {
    "qoute" : "A woman can look both moral and exciting - if she also looks as if it was quite a struggle.",
    "auther" : "Edna Ferber"
  },
  {
    "qoute" : "A woman has got to love a bad man once or twice in her life to be thankful for a good one.",
    "auther" : "Mae West"
  },
  {
    "qoute" : "A woman must have money and a room of her own if she is to write fiction.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "A woman, especially, if she have the misfortune of knowing anything, should conceal it as well as she can.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "An ideal wife is any woman who has an ideal husband.",
    "auther" : "Booth Tarkington"
  },
  {
    "qoute" : "Any intelligent woman who reads the marriage contract and then goes into it, deserves all the consequences.",
    "auther" : "Isadora Duncan"
  },
  {
    "qoute" : "Every time a woman leaves off something she looks better, but every time a man leaves off something he looks worse.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "Going to bed with a woman never hurt a ball player. It's staying up all night looking for them that does you in.",
    "auther" : "Casey Stengel"
  },
  {
    "qoute" : "Great woman belong to history and to self sacrifice.",
    "auther" : "Leigh Hunt"
  },
  {
    "qoute" : "Has a woman who knew she was well-dressed ever caught a cold?",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "If a woman doesn't chase a man a little, she doesn't love him.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "It pains me physically to see a woman victimized, rendered pathetic, by fashion.",
    "auther" : "Yves Saint-Laurent"
  },
  {
    "qoute" : "Man that is of woman born is apt to be as vain has his mother.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "No matter how long he lives, no man ever becomes as wise as the average woman of forty-eight.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "She was a handsome woman of forty-five and would remain so for many years.",
    "auther" : "Anita Brookner"
  },
  {
    "qoute" : "She's beautiful, and therefore to be wooed; She is a woman, therefore to be won.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Somewhere on this globe, every ten seconds, there is a woman giving birth to a child. She must be found and stopped.",
    "auther" : "Samuel Levenson"
  },
  {
    "qoute" : "The woman who is known only through a man is known wrong.",
    "auther" : "Henry Brooks Adams"
  },
  {
    "qoute" : "A beauty is a woman you notice; a charmer is one who notices you.",
    "auther" : "Adlai E. Stevenson II"
  },
  {
    "qoute" : "A father is always making his baby into a little woman. And when she is a woman he turns her back again.",
    "auther" : "Enid Bagnold"
  },
  {
    "qoute" : "A good cigar is as great a comfort to a man as a good cry is to a woman.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "A kiss: To a young girl, faith; to a married woman, hope; and to an old maid, charity.",
    "auther" : "Linus Price Hayes"
  },
  {
    "qoute" : "A kiss: To a young girl, faith; to a married woman, hope; to an old maid, charity.",
    "auther" : "V. P. Skipper"
  },
  {
    "qoute" : "A liberated woman is one who has sex before marriage and a job after.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "A man can be happy with any woman as long as he does not love her.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A man must know how to fly in the face of opinion; a woman to submit to it.",
    "auther" : "Mme de Stael"
  },
  {
    "qoute" : "A man never knows how to say goodbye; a woman never knows when to say it.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "A man would prefer to come home to an unmade bed and a happy woman than to a neatly made bed and an angry woman.",
    "auther" : "Marlene Dietrich"
  },
  {
    "qoute" : "A nun, at best, is only half a woman, just as a priest is only half a man.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "A plain woman is one who, however beautiful, neglects to charm.",
    "auther" : "Edgar Saltus"
  },
  {
    "qoute" : "A wise woman never yields by appointment. It should always be an unforeseen happiness.",
    "auther" : "Stendhal"
  },
  {
    "qoute" : "A wise woman wishes to be no one's enemy; a wise woman refuses to be anyone's victim.",
    "auther" : "Maya Angelou"
  },
  {
    "qoute" : "A woman is a branchy tree and man a singing wind; and from her branches carelessly he takes what he can find.",
    "auther" : "James Stephens"
  },
  {
    "qoute" : "A woman is an occasional pleasure but a cigar is always a smoke.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "A woman is like a teabag - only in hot water do you realize how strong she is.",
    "auther" : "Nancy Reagan"
  },
  {
    "qoute" : "A woman is the only thing I am afraid of that I know will not hurt me.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "A woman may have a witty tongue or a stinging pen but she will never laugh at her own individual shortcomings.",
    "auther" : "Irvin S. Cobb"
  },
  {
    "qoute" : "A woman must be a genius to create a good husband.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "A woman must have money and a room of her own if she is to write fiction.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "A woman one loves rarely suffices for all our needs, so we deceive her with another whom we do not love.",
    "auther" : "Marcel Proust"
  },
  {
    "qoute" : "A woman uses her intelligence to find reasons to support her intuition.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "A woman who gives any advantage to a man may expect a lover - but will sooner or later find a tyrant.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "A woman who is denied an education is denied equality.",
    "auther" : "Barack Obama"
  },
  {
    "qoute" : "A woman will flirt with anybody in the world as long as other people are looking on.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "All a writer has to do to get a woman is to say he's a writer. It's an aphrodisiac.",
    "auther" : "Saul Bellow"
  },
  {
    "qoute" : "An archaeologist is the best husband a woman can have; the older she gets the more interested he is in her.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "Any woman can fool a man if she wants to and if he's in love with her.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "Anyone looking for a beautiful woman, good and intelligent, do not try one but three.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "As a general thing, when the woman wears the pants in the family, she has a good right to them.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "As a woman I have no country. As a woman my country is the whole world.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "As a woman I have no country. As a woman my country is the whole world.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "As blushing will sometimes make a whore pass for a virtuous woman, so modesty may make a fool seem a man of sense.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "As long as a woman can look ten years younger than her own daughter, she is perfectly satisfied.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "As usual, there is a great woman behind every idiot.",
    "auther" : "John Lennon"
  },
  {
    "qoute" : "Beauty. The power by which a woman charms a lover and terrifies a husband.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Behind every successful man is a woman, behind her is his wife.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "Behind every successful man you'll find a woman who has nothing to wear.",
    "auther" : "Harold Coffin"
  },
  {
    "qoute" : "Being a celebrity is probably the closest to being a beautiful woman as you can get.",
    "auther" : "Kevin Costner"
  },
  {
    "qoute" : "Believe a woman or an epitaph,",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Beware of the man who denounces woman writers; his penis is tiny and he cannot spell.",
    "auther" : "Erica Jong"
  },
  {
    "qoute" : "Blemishes are hid by night and every fault forgiven; darkness makes any woman fair.",
    "auther" : "Ovid"
  },
  {
    "qoute" : "Bride. A woman with a fine prospect of happiness behind her.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Charm is a glow within a woman which casts a most becoming light on others.",
    "auther" : "John Mason Brown"
  },
  {
    "qoute" : "Dorothy is the only woman in history who has had her menopause in public and made it pay.",
    "auther" : "Alice Roosevelt Longworth"
  },
  {
    "qoute" : "Enthusiasm is a vital element toward the individual success of every man or woman.",
    "auther" : "Conrad Hilton"
  },
  {
    "qoute" : "Every bachelor is a hero to some married woman.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Every woman is a rebel, and usually in wild revolt against herself.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Every woman is a rebel.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Every woman is wrong until she cries, and then she is right; immediately.",
    "auther" : "Sam Slick"
  },
  {
    "qoute" : "Everything in woman hath a solution. It is called pregnancy.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Excellence means when a man or woman asks of himself more than others do.",
    "auther" : "Jose Ortega Y Gasset"
  },
  {
    "qoute" : "First, then, a woman will or won't, depend on 't; ",
    "auther" : "Aaron Hill"
  },
  {
    "qoute" : "For everybody knows that it requires very little to satisfy the gentlemen, if a woman will only give her mind to it.",
    "auther" : "Margaret Oliphant"
  },
  {
    "qoute" : "For most of history, Anonymous was a woman.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "For the moment I prefer to be a beautiful woman of my age than try desperately to look 30.",
    "auther" : "Demi Moore"
  },
  {
    "qoute" : "For the woman, the man is a means: the end is always the child.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Fortune has something of the nature of a woman. If she is too intensely wooed, she commonly goes the further away.",
    "auther" : "Charles V"
  },
  {
    "qoute" : "Heav'n hath no rage like love to hatred turn'd, Nor Hell a fury, like a woman scorn'd.",
    "auther" : "William Congreve"
  },
  {
    "qoute" : "Heaven has no rage like love to hatred turned, Nor hell a fury like a woman scorned.",
    "auther" : "William Congreve"
  },
  {
    "qoute" : "High heels were invented by a woman who had been kissed on the forehead.",
    "auther" : "Christopher Morley"
  },
  {
    "qoute" : "His folly has not fellow ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Housework is what a woman does that nobody notices unless she hasn't done it.",
    "auther" : "Evan Esar"
  },
  {
    "qoute" : "How wrong it is for a woman to expect the man to build the world she wants, rather than to create it herself.",
    "auther" : "Anais Nin"
  },
  {
    "qoute" : "Humanity is the virtue of a woman, generosity that of a man.",
    "auther" : "Adam Smith"
  },
  {
    "qoute" : "I am neither a man nor a woman but an author.",
    "auther" : "Charlotte Brontë"
  },
  {
    "qoute" : "I did not have sexual relations with that woman, Miss Lewinsky.",
    "auther" : "Bill Clinton"
  },
  {
    "qoute" : "I don't mind living in a man's world as long as I can be a woman in it.",
    "auther" : "Marilyn Monroe"
  },
  {
    "qoute" : "I don't mind living in a man's world as long as I can be a woman in it.",
    "auther" : "Marilyn Monroe"
  },
  {
    "qoute" : "I expect that Woman will be the last thing civilized by Man.",
    "auther" : "George Meredith"
  },
  {
    "qoute" : "I have always thought that every woman should marry, and no man.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "I love Mickey Mouse more than any woman I have ever known.",
    "auther" : "Walt Disney"
  },
  {
    "qoute" : "I love Mickey Mouse more than any woman I have ever known.",
    "auther" : "Walt Disney"
  },
  {
    "qoute" : "I wanted to be the first woman to burn her bra, but it would have taken the fire department four days to put it out.",
    "auther" : "Dolly Parton"
  },
  {
    "qoute" : "I was in a queer mood, thinking myself very old: but now I am a woman again - as I always am when I write.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "I was in a queer mood, thinking myself very old: but now I am a woman again - as I always am when I write.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "I was the first woman to speak ever at the National Press Club, and they gave me a necktie.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "I wished critics would judge me as an author, not as a woman.",
    "auther" : "Charlotte Brontë"
  },
  {
    "qoute" : "I'm a woman of very few words, but lots of action.",
    "auther" : "Mae West"
  },
  {
    "qoute" : "I'm going to marry a Jewish woman because I like the idea of getting up Sunday morning and going to the deli.",
    "auther" : "Michael J. Fox"
  },
  {
    "qoute" : "I'm suspicious of any man or woman who approaches their own liberation with any kind of gender bias.",
    "auther" : "Andrew Cohen"
  },
  {
    "qoute" : "If a man is talking in the forest, and there is no woman there to hear him, is he still wrong?",
    "auther" : "Jenny Weber"
  },
  {
    "qoute" : "If a man or woman is born ten years sooner or later, their whole aspect and performance shall be different.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "If a woman cannot make her mistakes charming, she is only a female.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "If a woman hasn't got a tiny streak of a harlot in her, she's a dry stick as a rule.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "If a woman seeks education it is probably because her sexual apparatus is malfunctioning.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "If you want something said, ask a man; if you want something done, ask a woman.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "If you want something said, ask a man; if you want something done, ask a woman.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "In her first passion, a woman loves her lover, in all the others all she loves is love.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "In nine cases out of ten, a woman had better show more affection than she feels.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "In passing, also, I would like to say that the first time Adam had a chance he laid the blame on a woman.",
    "auther" : "Nancy Astor"
  },
  {
    "qoute" : "In the long years liker they must grow; The man be more of woman, she of man.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "In the mythic schema of all relations between men and women, man proposes, and woman is disposed of.",
    "auther" : "Angela Carter"
  },
  {
    "qoute" : "Instead of getting married again. I'm going to find a woman I don't like and give her a house.",
    "auther" : "Lewis Grizzard"
  },
  {
    "qoute" : "It is always incomprehensible to a man that a woman should ever refuse an offer of marriage.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "It is difficult for a woman to define her feelings in language which is chiefly made by men to express theirs.",
    "auther" : "Thomas Hardy"
  },
  {
    "qoute" : "It is the woman who chooses the man who will choose her.",
    "auther" : "Paul Geraldy"
  },
  {
    "qoute" : "It takes one woman twenty years to make a man of her son - and another woman twenty minutes to make a fool of him.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "It takes one woman twenty years to make a man of her son—and another woman twenty minutes to make a fool of him.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "It was a woman who drove me to drink, and I never had the courtesy to thank her for it.",
    "auther" : "W. C. Fields"
  },
  {
    "qoute" : "It's a rare man who can stand being around an intelligent woman, let alone married to her.",
    "auther" : "Bette Davis"
  },
  {
    "qoute" : "It's all right for a woman to be, above all, human. I am a woman first of all.",
    "auther" : "Anais Nin"
  },
  {
    "qoute" : "Like a compass needle that points north, a man's accusing finger always finds a woman. Always.”",
    "auther" : "Khaled Hosseini"
  },
  {
    "qoute" : "Love is the delusion that one man or woman differs from another.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Love is the delusion that one woman differs from another.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Love is what happens to a man and woman who don't know each other.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "Male supremacy has kept woman down. It has not knocked her out.",
    "auther" : "Clare Boothe Luce"
  },
  {
    "qoute" : "Man dreams of fame while woman wakes to love.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Man has his will, but woman has her way.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Man has will, but woman has her way.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Man is a natural polygamist. He always has one woman leading him by the nose and another hanging on to his coattails.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Man weeps to think that he will die so soon; woman, that she was born so long ago.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Marriage, for a woman at least, hampers the two things that made life to me glorious - friendship and learning.",
    "auther" : "Jane Harrison"
  },
  {
    "qoute" : "Men learn to love the woman they are attracted to. Women learn to become attracted to the man they fall in love with.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Music and woman I cannot but give way to, whatever my business is.",
    "auther" : "Samuel Pepys"
  },
  {
    "qoute" : "My idea of walking into the jaws of death is marrying some woman who has lost three husbands.",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "My love life is terrible. The last time I was inside a woman was when I visited the Statue of Liberty.",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "Nature makes woman to be won and men to win.",
    "auther" : "George William Curtis"
  },
  {
    "qoute" : "No man can understand why a woman shouldn't prefer a good reputation to a good time.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "No man flatters the woman he truly loves.",
    "auther" : "Tuckerman"
  },
  {
    "qoute" : "No man should marry until he has studied anatomy and dissected at least one woman.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "No respectable woman has a lover until she has a husband.",
    "auther" : "Charles Edward Jerningham"
  },
  {
    "qoute" : "No self-respecting woman should wish or work for the success of a party who ignores her sex.",
    "auther" : "Suzan B. Anthony"
  },
  {
    "qoute" : "No woman can be handsome by the force of features alone, any more that she can be witty by only the help of speech.",
    "auther" : "Langston Hughes"
  },
  {
    "qoute" : "No woman ever hates a man for being in love with her, but many a woman hate a man for being a friend to her.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "No woman has ever so comforted the distressed or distressed the comfortable. [On Eleanor Roosevelt]",
    "auther" : "Clare Boothe Luce"
  },
  {
    "qoute" : "No woman marries for money; they are all clever enough, before marrying a millionaire, to fall in love with him first.",
    "auther" : "Cesare Pavese"
  },
  {
    "qoute" : "No woman needs intercourse; few women escape it.",
    "auther" : "Andrea Dworkin"
  },
  {
    "qoute" : "No woman should ever be quite accurate about her age. It looks so calculating.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Nothing ages a man like living always with the same woman.",
    "auther" : "Norman Douglas"
  },
  {
    "qoute" : "Nothing annoys a woman more than to have company drop in unexpectedly and find the house looking as it usually does.",
    "auther" : "Frank Dane"
  },
  {
    "qoute" : "Nothing in life is as good as the marriage of true minds between man and woman. As good? It is life itself. ''",
    "auther" : "Pearl S. Buck"
  },
  {
    "qoute" : "Nothing spoils a romance so much as a sense of humor in the woman.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Of all things upon earth that bleed and grow, a herb most bruised is woman.",
    "auther" : "Euripides"
  },
  {
    "qoute" : "Once a man is on hand, a woman tends to stop believing in her own beliefs.",
    "auther" : "Colette Dowling"
  },
  {
    "qoute" : "Once made equal to man, woman becomes his superior.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "One should never trust a woman who tells her real age. If she tells that, she'll tell anything. ",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "One should never trust a woman who tells her real age. If she tells that, she'll tell anything. ",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Ordering a man to write a poem is like commanding a pregnant woman to give birth to a red-haired child.",
    "auther" : "Carl Sandburg"
  },
  {
    "qoute" : "Physical strength in a woman - that's what I am.",
    "auther" : "Tina Turner"
  },
  {
    "qoute" : "Self-esteem is the greatest sickness known to man or woman because it's conditional.",
    "auther" : "Albert Ellis"
  },
  {
    "qoute" : "She plucked from my lapel the invisible strand of lint (the universal act of woman to proclaim ownership).",
    "auther" : "O. Henry"
  },
  {
    "qoute" : "She wore far too much rouge last night and not quite enough clothes. That is always a sign of despair in a woman.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Show me a woman who doesn't feel guilty and I'll show you a man.",
    "auther" : "Erica Jong"
  },
  {
    "qoute" : "Take my word for it, the silliest woman can manage a clever man; but it needs a very clever woman to manage a fool.",
    "auther" : "Joseph Rudyard Kipling"
  },
  {
    "qoute" : "Talk to a woman as if you loved her, and to a man as if he bored you.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Talk to every woman as if you loved her, and to every man as if he bored you. ",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Tell me what gives a man or woman their greatest pleasure and I'll tell you their philosophy of life.",
    "auther" : "Dale Carnegie"
  },
  {
    "qoute" : "The age of a woman doesn't mean a thing. The best tunes are played on the oldest fiddles.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The charms of the passing woman are generally in direct proportion to the swiftness of her passing.",
    "auther" : "Marcel Proust"
  },
  {
    "qoute" : "The cruelest thing a man can do to a woman is to portray her as perfection.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "The day may be approaching when the whole world will recognize woman as the equal of man.",
    "auther" : "Suzan B. Anthony"
  },
  {
    "qoute" : "The death of a beautiful woman, is unquestionably the most poetical topic in the world.",
    "auther" : "Edgar Allan Poe"
  },
  {
    "qoute" : "The duration of passion is proportionate with the original resistance of the woman.",
    "auther" : "Honoré de Balzac"
  },
  {
    "qoute" : "The great question - which I have not been able to answer - is, \"What does a woman want?\"",
    "auther" : "Sigmund Freud"
  },
  {
    "qoute" : "The happiness of one man and one woman is the greatest thing in all the world.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "The main difference between men and woman is that men are lunatics and woman are idiots.",
    "auther" : "Rebecca West"
  },
  {
    "qoute" : "The man loves danger and sport. That is why he loves woman, the most dangerous of all sports.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The modern rule is that every woman should be her own chaperone.",
    "auther" : "Amy Vanderbilt"
  },
  {
    "qoute" : "The one woman who never gives herself is your free woman, who is always giving herself.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "The orthodox Jewish faith practically excludes woman from religious life.",
    "auther" : "Abraham Cahan"
  },
  {
    "qoute" : "The proper study of mankind is woman.",
    "auther" : "Henry Brooks Adams"
  },
  {
    "qoute" : "The quickest way to know a woman is to go shopping with her.",
    "auther" : "Marcelene Cox"
  },
  {
    "qoute" : "The saddest thing that befalls a soul Is when it loses faith in God and woman.",
    "auther" : "Alexander Smith"
  },
  {
    "qoute" : "The superiority of one man's opinion over another's is never so great as when the opinion is about a woman.",
    "auther" : "Henry James"
  },
  {
    "qoute" : "The sweetest of all sounds is that of the voice of the woman we love.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "The true man wants two things: danger and play. For that reason he wants woman, as the most dangerous plaything.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "The woman who can create her own job is the woman who will win fame and fortune.",
    "auther" : "Amelia Earhart"
  },
  {
    "qoute" : "The woman who thinks she is intelligent demands equal rights with men. A woman who is intelligent does not.",
    "auther" : "Sidonie Gabrielle Colette"
  },
  {
    "qoute" : "The world cares very little about what a man or woman knows; it is what a man or woman is able to do that counts.",
    "auther" : "Booker T. Washington"
  },
  {
    "qoute" : "There are certainly are not so many men of large fortune in the world as there are of pretty woman to deserve them.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "There are only three things to be done with a woman. You can love her, suffer for her, or turn her into literature.",
    "auther" : "Lawrence Durrell"
  },
  {
    "qoute" : "There is a woman at the begining of all great things.",
    "auther" : "Alphonse de Lamartine"
  },
  {
    "qoute" : "There is a woman at the beginning of all great things.",
    "auther" : "Alphonse De Lamartine"
  },
  {
    "qoute" : "There is always a need for intoxication: China has opium, Islam has hashish, the West has woman.",
    "auther" : "André Malraux"
  },
  {
    "qoute" : "There is no corner too quiet, or too far away, for a woman to make sorrow in it.",
    "auther" : "Amelia Barr"
  },
  {
    "qoute" : "There is no kind of harassment that a man may not inflict on a woman with impunity in civilized societies.",
    "auther" : "Denis Diderot"
  },
  {
    "qoute" : "There is no other purgatory but a woman.",
    "auther" : "F. Beaumont"
  },
  {
    "qoute" : "There is not a woman born who desires to eat the bread of dependence.",
    "auther" : "Suzan B. Anthony"
  },
  {
    "qoute" : "There was never yet fair woman but she made mouths in a glass.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "There's nothing in the world like the devotion of a married woman. It's a thing no married man knows anything about.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "This woman did not fly to extremes; she lived there.",
    "auther" : "Quentin Crisp"
  },
  {
    "qoute" : "Thou art blind to the danger of marrying a woman who feels and acts out the principle of equal rights.",
    "auther" : "Angelina Grimké"
  },
  {
    "qoute" : "Time and tide wait for no man, but time always stands still for a woman of 30.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "Time and trouble will tame an advanced young woman, but an advanced old woman is uncontrollable by any earthly force.",
    "auther" : "Dorothy L. Sayers"
  },
  {
    "qoute" : "To be born woman is to know - although they do not speak of it at school - women must labor to be beautiful.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "To be successful, a woman has to be better at her job than a man.",
    "auther" : "Golda Meir"
  },
  {
    "qoute" : "To the illumined man or woman, a clod of dirt, a stone, and gold are the same.",
    "auther" : "Bhagavad Gita"
  },
  {
    "qoute" : "To understand one woman is not necessarily to understand any other woman.",
    "auther" : "John Stuart Mill"
  },
  {
    "qoute" : "Trust no friend without faults, and love a woman, but no angel.",
    "auther" : "Doris Lessing"
  },
  {
    "qoute" : "We know that ever woman wants to be thin. Our images of womanhood are almost synonymous with thinness.",
    "auther" : "Susie Orbach"
  },
  {
    "qoute" : "Wedding: the point at which a man stops toasting a woman and begins roasting her.",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "What a profound significance small things assume when the woman we love conceals them from us.",
    "auther" : "Marcel Proust"
  },
  {
    "qoute" : "What a strange thing man is; and what a stranger thing woman.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "What a woman says to her avid lover should be written in wind and running water.",
    "auther" : "Catullus"
  },
  {
    "qoute" : "What exists outside is a man's concern; let no woman give advice; and do no mischief within doors.",
    "auther" : "Aeschylus"
  },
  {
    "qoute" : "What I am defending is the real rights of women. A woman should have the right to be in the home as a wife and mother.",
    "auther" : "Phyllis Schlafly"
  },
  {
    "qoute" : "What is youth except a man or a woman before it is ready or fit to be seen.",
    "auther" : "Evelyn Waugh"
  },
  {
    "qoute" : "What will not woman, gentle woman dare; when strong affection stirs her spirit up?",
    "auther" : "Robert Southey"
  },
  {
    "qoute" : "Whatever evil a man may think of women, there is no woman but thinks more.",
    "auther" : "Nicolas Chamfort"
  },
  {
    "qoute" : "When a man gives his opinion, he's a man. When a woman gives her opinion, she's a bitch.",
    "auther" : "Bette Davis"
  },
  {
    "qoute" : "When a man has once loved a woman, he will do anything for her, except continue to love her.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "When a man says he had pleasure with a woman he does not mean conversation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When a man says he had pleasure with a woman he does not mean conversation.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "When a woman behaves like a man, why doesn't she behave like a nice man?",
    "auther" : "Edith Evans"
  },
  {
    "qoute" : "When a woman has lost her chastity she will shrink from nothing.",
    "auther" : "Tacitus"
  },
  {
    "qoute" : "When a woman is very, very bad, she is awful, but when a man is correspondingly good, he is weird.",
    "auther" : "Minna Antrim"
  },
  {
    "qoute" : "When a woman like that whom I've seen so much, ",
    "auther" : "Alice Duer Miller"
  },
  {
    "qoute" : "When a woman tells the truth she is creating the possibility for more truth around her.",
    "auther" : "Adrienne Rich"
  },
  {
    "qoute" : "When men and woman die, as poets sung, his heart's the last part moves, her last, the tongue.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Woman absent is woman dead.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Woman begins by resisting a man's advances and ends by blocking his retreat.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Woman is the dominant sex. Men have to do all sorts of stuff to prove that they are worthy of woman's attention.",
    "auther" : "Camille Paglia"
  },
  {
    "qoute" : "Woman often feigns love; man, oftener, passion.",
    "auther" : "Charles Edward Jerningham"
  },
  {
    "qoute" : "Woman was God's second mistake.",
    "auther" : "Friedrich Nietzsche"
  },
  {
    "qoute" : "Woman, the more careful she is about her face, the more careless about her house.",
    "auther" : "Ben Johnson"
  },
  {
    "qoute" : "Women's liberation is the liberation of the feminine in the man and the masculine in the woman.",
    "auther" : "Sister Corita Kent"
  },
  {
    "qoute" : "You accuse a woman of wavering affections, but don't blame her; she is just looking for a consistent man.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "You don't know a woman until you have received a letter from her.",
    "auther" : "Ada Leverson"
  },
  {
    "qoute" : "You forget that the kingdom of heaven suffers violence: and the kingdom of heaven is like a woman.",
    "auther" : "James Joyce"
  },
  {
    "qoute" : "You may be a princess or the richest woman in the world, but you cannot be more than a lady.",
    "auther" : "Jennie Jerome Churchill"
  },
  {
    "qoute" : "You see a lot of smart guys with dumb women, but you hardly ever see a smart woman with a dumb guy.",
    "auther" : "Erica Jong"
  },
  {
    "qoute" : "A liberated woman is one who has sex before marriage and a job after.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "A man has every season while a woman only has the right to spring. That disgusts me.",
    "auther" : "Jane Fonda"
  },
  {
    "qoute" : "A man is only as old as the woman he feels.",
    "auther" : "Groucho Marx"
  },
  {
    "qoute" : "A man must marry only a very pretty woman in case he should ever want some other man to take her off his hands.",
    "auther" : "Sacha Guitry"
  },
  {
    "qoute" : "A woman without a man is like a fish without a bicycle.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "As a woman, I find it very embarrassing to be in a meeting and realize I'm the only one in the room with balls.",
    "auther" : "Rita Mae Brown"
  },
  {
    "qoute" : "Every woman is supposed to have the same set of motives, or else to be a monster.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "God help the man who won't marry until he finds a perfect woman, and God help him still more if he finds her.",
    "auther" : "Benjamin Tillett"
  },
  {
    "qoute" : "It was a woman who drove me to drink, and I never had the courtesy to thank her for it.",
    "auther" : "W. C. Fields"
  },
  {
    "qoute" : "Music should strike fire from the heart of man, and bring tears form the eyes of woman.",
    "auther" : "Ludwig Van Beethoven"
  }
]
