[
  {
    "qoute" : "We live in the world when we love it.",
    "auther" : "Rabindranath Tagore"
  },
  {
    "qoute" : "I'm not in this world to live up to your expectations and you're not in this world to live up to mine.",
    "auther" : "Bruce Lee"
  },
  {
    "qoute" : "An eye for eye only ends up making the whole world blind.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Be patient,",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "A competitive world offers two possibilities. You can lose. Or, if you want to win, you can change.",
    "auther" : "Lester C. Thurow"
  },
  {
    "qoute" : "We live in the world when we love it.",
    "auther" : "Rabindranath Tagore"
  },
  {
    "qoute" : "I'm not in this world to live up to your expectations and you're not in this world to live up to mine.",
    "auther" : "Bruce Lee"
  },
  {
    "qoute" : "An eye for eye only ends up making the whole world blind.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Be patient,",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "A competitive world offers two possibilities. You can lose. Or, if you want to win, you can change.",
    "auther" : "Lester C. Thurow"
  },
  {
    "qoute" : "A gentleman is one who puts more into the world than he takes out.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A world of facts lies outside and beyond the world of words.",
    "auther" : "Thomas Henry Huxley"
  },
  {
    "qoute" : "Aggressive fighting for the right is the greatest sport in the world.",
    "auther" : "Theodore Roosevelt"
  },
  {
    "qoute" : "All the world knows me in my book, and may book in me.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Better keep yourself clean and bright. You are the window through which you must see the world.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Common looking people are the best in the world: that is the reason the Lord makes so many of them.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Even on the most exalted throne in the world we are only sitting on our own bottom.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "Every person born into this world their work is born with them.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "Everything done in the world is done by hope.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "Friendship with oneself is all-important, because without it one cannot be friends with anyone else in the world.",
    "auther" : "Eleanor Roosevelt"
  },
  {
    "qoute" : "Ideas control the world.",
    "auther" : "James A. Garfield"
  },
  {
    "qoute" : "Nothing in the world is more dangerous than sincere ignorance and conscientious stupidity.",
    "auther" : "Martin Luther King"
  },
  {
    "qoute" : "Prejudice and self-sufficiency naturally proceed from inexperience of the world, and ignorance of mankind.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "The friendships of the world are oft confederacies in vice, or leagues of pleasures.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "The world of knowledge takes a crazy turn when teachers themselves are taught to learn.",
    "auther" : "Bertolt Brecht"
  },
  {
    "qoute" : "To see a world in a Grain of Sand,",
    "auther" : "William Blake"
  },
  {
    "qoute" : " Anyone who has begun to think, places some portion of the world in jeopardy.",
    "auther" : "John Dewey"
  },
  {
    "qoute" : "'t Is not too late to seek a newer world.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "'Tis our true policy to steer clear of permanent alliances with any portion of the foreign world.",
    "auther" : "George Washington"
  },
  {
    "qoute" : "A baby is God's opinion that the world should go on.",
    "auther" : "Carl Sandburg"
  },
  {
    "qoute" : "A body of water occupying about two-thirds of a world made for man, who has no gills.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "A book is a version of the world. If you do not like it, ignore it; or offer your own version in return.",
    "auther" : "Salman Rushdie"
  },
  {
    "qoute" : "A change in the weather is sufficient to recreate the world and ourselves.",
    "auther" : "Marcel Proust"
  },
  {
    "qoute" : "A contented mind is the greatest blessing a man can enjoy in this world.",
    "auther" : "Joseph Addison"
  },
  {
    "qoute" : "A cynic is a man who looks at the world with a monocle in his mind's eye.",
    "auther" : "Carolyn Wells"
  },
  {
    "qoute" : "A different world cannot be built by indifferent people.",
    "auther" : "Peter Marshall"
  },
  {
    "qoute" : "A faith is something you die for, a doctrine is something you kill for. There is all the difference in the world.",
    "auther" : "Tony Benn"
  },
  {
    "qoute" : "A finely tempered nature longs to escape from the personal life into the world of objective perception and thought.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "A good heart is better than all the heads in the world.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "A great deal of talent is lost in the world for want of courage.",
    "auther" : "Sydney Smith"
  },
  {
    "qoute" : "A Librettist is a mere drudge in the world of opera.",
    "auther" : "Robertson Davies"
  },
  {
    "qoute" : "A lie can run around the world six times while the truth is still trying to put on its pants.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A lie can travel around the world and back again while the truth is lacing up its boots.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "A lie gets halfway around the world before the truth has a chance to get its pants on.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "A little of what you call frippery is very necessary towards looking like the rest of the world.",
    "auther" : "Abigail Adams"
  },
  {
    "qoute" : "A loving person lives in a loving world. A hostile person lives in a hostile world. Everyone you meet is your mirror.",
    "auther" : "Ken Keys"
  },
  {
    "qoute" : "A man cannot leave a better legacy to the world than a well-educated family.",
    "auther" : "Thomas Scott"
  },
  {
    "qoute" : "A man is too apt to forget that in this world he cannot have everything. A choice is all that is left him.",
    "auther" : "Harry Mathews"
  },
  {
    "qoute" : "A man of the world must seem to be what he wishes to be thought.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "A man travels the world over in search of what he needs and returns home to find it.",
    "auther" : "George Moore"
  },
  {
    "qoute" : "A man who views the world the same at fifty as he did at twenty has wasted thirty years of his life.",
    "auther" : "Muhammad Ali"
  },
  {
    "qoute" : "A man's feet must be planted in his country, but his eyes should survey the world.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "A man's feet should be planted in his country, but his eyes should survey the world.",
    "auther" : "George Santayana"
  },
  {
    "qoute" : "A man's interest in the world is only an overflow from his interest in himself.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "A map of the world that does not include Utopia is not worth even glancing at.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A myth is an image in terms of which we try to make sense of the world.",
    "auther" : "Alan W. Watts"
  },
  {
    "qoute" : "A novel points out that the world consists entirely of exceptions.",
    "auther" : "Joyce Carey"
  },
  {
    "qoute" : "A painting in a museum probably hears more foolish remarks than anything else in the world.",
    "auther" : "Edmond and Jules de Goncourt"
  },
  {
    "qoute" : "A person's worth in this world is estimated according to the value they put on themselves.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "A private sin is not so prejudicial in this world, as a public indecency.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "A real friend is one who walks in when the rest of the world walks out.",
    "auther" : "Walter Winchell"
  },
  {
    "qoute" : "A single rose can be my garden... a single friend, my world.",
    "auther" : "Leo Buscaglia"
  },
  {
    "qoute" : "A talent somewhat above mediocrity, shrewd and not too sensitive, is more likely to rise in the world than genius.",
    "auther" : "Charles Horton Cooley"
  },
  {
    "qoute" : "A tomb now suffices him for whom the whole world was not sufficient.",
    "auther" : "Alexander the Great"
  },
  {
    "qoute" : "A traveler of taste will notice that the wise are polite all over the world, but the fool only at home.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "A woman will flirt with anybody in the world as long as other people are looking on.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "A world without nuclear weapons would be less stable and more dangerous for all of us.",
    "auther" : "Margaret Thatcher"
  },
  {
    "qoute" : "Academic questions are interlopers in a world where so few of the real ones have been answered.",
    "auther" : "Henry S. Haskins"
  },
  {
    "qoute" : "After the verb ''To Love''...''To Help'' is the most beautiful verb in the world.",
    "auther" : "Bertha Von Suttner"
  },
  {
    "qoute" : "Ah! Sir, a boy's being flogged is not so severe as a man's having the hiss of the world against him.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "All comedians are, in a way, anarchists. Our job is to make fun of the existing world.",
    "auther" : "Bob Newhart"
  },
  {
    "qoute" : "All History is current; all injustice continues on some level, somewhere in the world.",
    "auther" : "Alice Walker"
  },
  {
    "qoute" : "All in all, I would not have missed this century for the world.",
    "auther" : "Gore Vidal"
  },
  {
    "qoute" : "All men whilst they are awake are in one common world: but each of them, when he is asleep, is in a world of his own.",
    "auther" : "Plutarch"
  },
  {
    "qoute" : "All the world is competent to judge my pictures except those who are of my profession.",
    "auther" : "William Hogarth"
  },
  {
    "qoute" : "All the world loves a good loser.",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "All the world over, I will back the masses against the classes.",
    "auther" : "William E. Gladstone"
  },
  {
    "qoute" : "Although the world is full of suffering, it is full also of the overcoming of it.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "America has a critical role to play as the most powerful member of the world community.",
    "auther" : "Adam Schiff"
  },
  {
    "qoute" : "America is the best half-educated country in the world.",
    "auther" : "Nicholas Butler"
  },
  {
    "qoute" : "America is the most grandiose experiment the world has seen, but, I am afraid, it is not going to be a success.",
    "auther" : "Sigmund Freud"
  },
  {
    "qoute" : "America, thou half-brother of the world; with something good and bad of every land.",
    "auther" : "Philip James Bailey"
  },
  {
    "qoute" : "An acre of performance is worth a whole world of promise.",
    "auther" : "William Dean Howells"
  },
  {
    "qoute" : "An affair wants to spill, to share its glory with the world. No act is so private it does not seek applause.",
    "auther" : "John Updike"
  },
  {
    "qoute" : "An eye for an eye only ends up making the whole world blind.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "An eye for an eye only ends up making the whole world blind.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Anger is a great force. If you control it, it can be transmuted into a power which can move the whole world.",
    "auther" : "Sri Swami Sivananda"
  },
  {
    "qoute" : "Appearance rules the world.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "Art is the desire of a man to express himself, to record the reactions of his personality to the world he lives in.",
    "auther" : "Amy Lowell"
  },
  {
    "qoute" : "As a woman I have no country. As a woman my country is the whole world.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "As a woman I have no country. As a woman my country is the whole world.",
    "auther" : "Virginia Woolf"
  },
  {
    "qoute" : "As happy a man as any in the world, for the whole world seems to smile upon me!",
    "auther" : "Samuel Pepys"
  },
  {
    "qoute" : "As I make my slow pilgrimage through the world, a certain sense of beautiful mystery seems to gather and grow.",
    "auther" : "Arthur Christopher Benson"
  },
  {
    "qoute" : "As long as there are rich people in the world, they will be desirous of distinguishing themselves from the poor.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "As the family goes, so goes the nation and so goes the whole world in which we live.",
    "auther" : "John Paul II"
  },
  {
    "qoute" : "As there is a use in medicine for poisons, so the world cannot move without rogues.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Assassination has never changed the history of the world.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "At present the peace of the world has been preserved, not by statesmen, but by capitalists.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "Be above it! Make the world serve your purpose, but do not serve it.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Be patient, For the world is broad and wide.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Be your own palace, or the world is your jail.",
    "auther" : "John Donne"
  },
  {
    "qoute" : "Behold, my son, with what little wisdom the world is ruled.",
    "auther" : "Count Axel Gustafsson Oxenstierna"
  },
  {
    "qoute" : "Better keep yourself clean and bright; you are the window through which you must see the world.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Better mad with the rest of the world than wise alone.",
    "auther" : "Baltasar Gracián"
  },
  {
    "qoute" : "Between us and heaven or hell there is only life, which is the frailest thing in the world.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Biblical orthodoxy without compassion is surely the ugliest thing in the world.",
    "auther" : "Francis Schaeffer"
  },
  {
    "qoute" : "Books are a finer world within the world.",
    "auther" : "Alexander Smith"
  },
  {
    "qoute" : "Brave is the lion tamer, brave is the world subduer, but braver is the one who has subdued himself.",
    "auther" : "Johann Gottfried Von Herder"
  },
  {
    "qoute" : "But we try to pretend, you see, that the external world exists altogether independently of us.",
    "auther" : "Alan W. Watts"
  },
  {
    "qoute" : "Caesar had perished from the world of men, had not his sword been rescued by his pen.",
    "auther" : "Henry Vaughan"
  },
  {
    "qoute" : "Camp is a vision of the world in terms of style - but a particular kind of style. It is love of the exaggerated.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "Certainly Adam in Paradise had not more sweet and curious apprehensions of the world, than I when I was a child.",
    "auther" : "Thomas Traherne"
  },
  {
    "qoute" : "Certainty? In this world nothing is certain but death and taxes.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Change your thoughts and you change your world.",
    "auther" : "Norman Vincent Peale"
  },
  {
    "qoute" : "Character is formed in the stormy billows of the world.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Charming people live up to the very edge of their charm, and behave as outrageously as the world lets them.",
    "auther" : "Logan Pearsall Smith"
  },
  {
    "qoute" : "Christmas waves a magic wand over this world, and behold, everything is softer and more beautiful.",
    "auther" : "Norman Vincent Peale"
  },
  {
    "qoute" : "Classical quotation is the parole of literary men all over the world.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Classical quotation is the parole of literary men all over the world.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "Clothes make the poor invisible. America has the best-dressed poverty the world has ever known.",
    "auther" : "Michael Harrington"
  },
  {
    "qoute" : "Common sense is perhaps the most equally divided, but surely the most underemployed, talent in the world.",
    "auther" : "Collange Christine"
  },
  {
    "qoute" : "Conceal a flaw, and the world will imagine the worst.",
    "auther" : "Marcus Valerius Martial"
  },
  {
    "qoute" : "Conquest is the missionary of valor, and the hard impact of military virtues beats meanness out of the world.",
    "auther" : "Walter Bagehot"
  },
  {
    "qoute" : "Constant success shows us but one side of the world; adversity brings out the reverse of the picture.",
    "auther" : "Charles Caleb Colton"
  },
  {
    "qoute" : "Could it be worth thy wondrous waste of pains I to publish to the world thy lack of brains?",
    "auther" : "Charles Churchill"
  },
  {
    "qoute" : "Count not him among your friends who will retail your privacies to the world.",
    "auther" : "Publilius Syrus"
  },
  {
    "qoute" : "Disneyland will never be completed. It will continue to grow as long as there is imagination left in the world.",
    "auther" : "Walt Disney"
  },
  {
    "qoute" : "Do not let spacious plans for a new world divert your energies from saving what is left of the old.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "Do you not see how necessary a world of pains and troubles is to school an intelligence and make it a soul?",
    "auther" : "John Keats"
  },
  {
    "qoute" : "Do you see this egg? With this you can topple every theological theory, every church or temple in the world.",
    "auther" : "Denis Diderot"
  },
  {
    "qoute" : "Do you want to be power in the world? Then be yourself.",
    "auther" : "Ralph Waldo Trine"
  },
  {
    "qoute" : "Do you want to spend the rest of your life selling sugared water or do you want a chance to change the world?",
    "auther" : "Steve Jobs"
  },
  {
    "qoute" : "Doctors will have more lives to answer for in the next world than even we generals.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "Don't be afraid to let her into your heart and when your down, don't try to carry the whole world on your shoulders.",
    "auther" : "Elton John"
  },
  {
    "qoute" : "Don't call the world dirty because you forgot to clean your glasses.",
    "auther" : "Aaron Hill"
  },
  {
    "qoute" : "Don't ever forget that a small group of thoughtful people can change the world, it's the only thing that ever has.",
    "auther" : "Aaron Sorkin"
  },
  {
    "qoute" : "Don't go around saying the world owes you a living. The world owes you nothing. It was here first.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Don't play for safety - it's the most dangerous thing in the world.",
    "auther" : "Sir Hugh Walpole"
  },
  {
    "qoute" : "Don't worry about the world coming to an end today. It's already tomorrow in Australia.",
    "auther" : "Charles Schultz"
  },
  {
    "qoute" : "Education is the most powerful weapon which you can use to change the world.",
    "auther" : "Nelson Mandela"
  },
  {
    "qoute" : "Either we all live in a decent world, or nobody does.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Enthusiasm moves the world.",
    "auther" : "Arthur James Balfour"
  },
  {
    "qoute" : "Even a minor event in the life of a child is an event of that child's world and thus a world event.",
    "auther" : "Gaston Bachelard"
  },
  {
    "qoute" : "Even if I knew that tomorrow the world would go to pieces, I would still plant my apple tree.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "Every baby born into the world is a finer one than the last.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "Every burned book enlightens the world.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Every civilization sees itself as the center of the world and writes its history as the central drama of human history.",
    "auther" : "Samuel P. Huntington"
  },
  {
    "qoute" : "Every luxury must be paid for, and everything is a luxury, starting with being in the world.",
    "auther" : "Cesare Pavese"
  },
  {
    "qoute" : "Every man feels instinctively that all the beautiful sentiments in the world weigh less than a single lovely action.",
    "auther" : "James Russell Lowell"
  },
  {
    "qoute" : "Every man in the world is better than someone else and not as good someone else.",
    "auther" : "William Saroyan"
  },
  {
    "qoute" : "Every man takes the limits of his own field of vision for the limits of the world.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Every person takes the limits for their own field of vision for the limits of the world.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Every thought which genius and piety throw into the world alters the world.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Everyone takes the limits of his own vision for the limits of the world.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "Everyone thinks of changing the world, but no one thinks of changing himself.",
    "auther" : "Leo Tolstoy"
  },
  {
    "qoute" : "Everything in the world exists to end up in a book.",
    "auther" : "Stephane Mallarme"
  },
  {
    "qoute" : "Everything in the world is about sex except sex. Sex is about power.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Everything in the world is purchased by labor.",
    "auther" : "David Hume"
  },
  {
    "qoute" : "Everything in the world may be endured except continual prosperity.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Everything in the world may be endured except continued prosperity.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "Everything in the world we want to do or get done, we must do with and through people.",
    "auther" : "Earl Nightingale"
  },
  {
    "qoute" : "Evil exists in the world not to create despair but activity.",
    "auther" : "Thomas Malthus"
  },
  {
    "qoute" : "Excellence encourages one about life generally; it shows the spiritual wealth of the world.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "Family is the most important thing in the world.",
    "auther" : "Diana Spencer Princess of Wales"
  },
  {
    "qoute" : "Fate is the endless chain of causation, whereby things are; the reason or formula by which the world goes on.",
    "auther" : "Citium Zeno"
  },
  {
    "qoute" : "Fear defeats more people than any other one thing in the world.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Feminism is an entire world view or gestalt, not just a laundry list of women's issues.",
    "auther" : "Charlotte Bunch"
  },
  {
    "qoute" : "Fiction is such a world of freedom, it's wonderful. If you want someone to fly, they can fly.",
    "auther" : "Alice Walker"
  },
  {
    "qoute" : "Flowers are a proud assertion that a ray of beauty out-values all the utilities of the world.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Following the light of the sun, we left the Old World.",
    "auther" : "Christopher Columbus"
  },
  {
    "qoute" : "For economist the real world is often a special case.",
    "auther" : "Edgar R. Fiedler"
  },
  {
    "qoute" : "For not an orphan in the wide world can be so deserted as the child who is an outcast from a living parent's love.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "For one man is my world of all the men this wide world holds; O love, my world is you.",
    "auther" : "Christina Rossetti"
  },
  {
    "qoute" : "For the whole world, without a native home, Is nothing but a prison of larger room.",
    "auther" : "Abraham Cowley"
  },
  {
    "qoute" : "Fortune and humor govern the world.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "France may claim the happiest marriages in the world, but the happiest divorces in the world are ''made in America.''",
    "auther" : "Helen Rowland"
  },
  {
    "qoute" : "Friendship is one of the most tangible things in a world which offers fewer and fewer supports.",
    "auther" : "Kenneth Branagh"
  },
  {
    "qoute" : "Friendship is the only cement that will ever hold the world together.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "Friendship is the only thing in the world concerning the usefulness of which all mankind are agreed.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "Friendship with our self is all-important, because without it one cannot be friends with anyone else in the world.",
    "auther" : "Eleanor Roosevelt"
  },
  {
    "qoute" : "Friendship with ourself is all-important, because without it one cannot he friends with anyone else in the world.",
    "auther" : "E. Roosevelt"
  },
  {
    "qoute" : "Friendships begun in this world will be taken up again, never to be broken off.",
    "auther" : "St. Francis de Sales"
  },
  {
    "qoute" : "Genius is not perfected, it is deepened. It does not so much interpret the world as fertilize itself with it.",
    "auther" : "André Malraux"
  },
  {
    "qoute" : "George Bush is a catastrophe for the world. And a dream for Bin Laden.",
    "auther" : "Richard Dawkins"
  },
  {
    "qoute" : "Germany will either be a world power or will not be at all.",
    "auther" : "Adolf Hitler"
  },
  {
    "qoute" : "Give a girl the right shoes, and she can conquer the world.",
    "auther" : "Marilyn Monroe"
  },
  {
    "qoute" : "Give me a lever long enough and a fulcrum on which to place it, and I shall move the world.",
    "auther" : "Archimedes"
  },
  {
    "qoute" : "Give me a lever long enough, and a prop strong enough, I can single-handed move the world.",
    "auther" : "Archimedes"
  },
  {
    "qoute" : "Give me a lever long enough, and I shall move the world.",
    "auther" : "Archimedes"
  },
  {
    "qoute" : "God and the politicians willing, the United States can declare peace upon the world, and win it.",
    "auther" : "Ely Culbertson"
  },
  {
    "qoute" : "God had created the world in play.",
    "auther" : "Sri Ramakrishna"
  },
  {
    "qoute" : "God proved His love on the Cross. When Christ hung, and bled, and died, it was God saying to the world, ''I love you.''",
    "auther" : "Billy Graham"
  },
  {
    "qoute" : "Golf is so popular simply because it is the best game in the world at which to be bad.",
    "auther" : "A. A. Milne"
  },
  {
    "qoute" : "Gratitude - the meanest and most sniveling attribute in the world.",
    "auther" : "Dorothy Parker"
  },
  {
    "qoute" : "Great people are they who see that spiritual is stronger than any material force, that thoughts rule the world.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Had I been present at the creation of the world I would have proposed some improvements.",
    "auther" : "Alfonso X of Castile"
  },
  {
    "qoute" : "Had we but world enough, and time, this coyness, lady, were no crime.",
    "auther" : "Andrew Marvell"
  },
  {
    "qoute" : "Hardship makes the world obscure.",
    "auther" : "Don Delillo"
  },
  {
    "qoute" : "He has not lived badly whose birth and death has been unnoticed by the world.",
    "auther" : "Horace"
  },
  {
    "qoute" : "He is dead in this world who has no belief in another.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "He who is firm in will molds the world to himself.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "He who lives only to benefit himself confers on the world a benefit when he dies.",
    "auther" : "Tertullian"
  },
  {
    "qoute" : "He's got the whole world at his feet and he can't find his shoes.",
    "auther" : "John Williamson"
  },
  {
    "qoute" : "He, who can view the world as a poet is always at soul a king.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "Heaven lies about us in our infancy and the world begins lying about us pretty soon afterward.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "His heart was as great as the world, but there was no room in it to hold the memory of a wrong.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "How far that little candle throws its beams! So shines a good dead in a naughty world.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "How frighteningly few are the persons whose death would spoil our appetite and make the world seem empty.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "How happy is the blameless vestal's lot? The world forgetting, by the world forgot.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "How is it possible to find meaning in a finite world, given my waist and shirt size?",
    "auther" : "Woody Allen"
  },
  {
    "qoute" : "How is the world ruled and led to war? Diplomats lie to journalists and believe these lies when they see them in print.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "How wrong it is for a woman to expect the man to build the world she wants, rather than to create it herself.",
    "auther" : "Anais Nin"
  },
  {
    "qoute" : "I always knew I was a star. And now, the rest of the world seems to agree with me.",
    "auther" : "Freddie Mercury"
  },
  {
    "qoute" : "I am against religion because it teaches us to be satisfied with not understanding the world.",
    "auther" : "Richard Dawkins"
  },
  {
    "qoute" : "I am not an Athenian, nor a Greek, but a citizen of the world.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "I am proud to be known to the world as the founder of the Illuminati.",
    "auther" : "Adam Weishaupt"
  },
  {
    "qoute" : "I am so tired of fear. And I don't want my girls to live in a country, in a world, based on fear.",
    "auther" : "Michelle Obama"
  },
  {
    "qoute" : "I asked the whole frame of the world about my God; and he answered,'' I am not He, but He made me.''",
    "auther" : "St. Augustine of Hippo"
  },
  {
    "qoute" : "I do not know with what weapons World War 3 will be fought, but World War 4 will be fought with sticks and stones.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I don't mind living in a man's world as long as I can be a woman in it.",
    "auther" : "Marilyn Monroe"
  },
  {
    "qoute" : "I don't mind living in a man's world as long as I can be a woman in it.",
    "auther" : "Marilyn Monroe"
  },
  {
    "qoute" : "I figured that if I said it enough, I would convince the world that I really was the greatest.",
    "auther" : "Muhammad Ali"
  },
  {
    "qoute" : "I find my greatest pleasure, and so my reward, in the work that precedes what the world calls success.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "I find out what the world needs, then I proceed to invent.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "I had a lovers quarrel with the world.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "I had rather see the portrait of a dog that I know, than all the allegorical paintings they can show me in the world.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I have a good relationship with the world. But I don't know what the trick is to maintaining it.",
    "auther" : "Ben Affleck"
  },
  {
    "qoute" : "I have always observed that to succeed in the world a person must seem simple, yet wise.",
    "auther" : "Charles De Montesquieu"
  },
  {
    "qoute" : "I have Dalinian thought: the one thing the world will never have enough of is the outrageous.",
    "auther" : "Salvador Dali"
  },
  {
    "qoute" : "I have friends in overalls whose friendship I would not swap for the favor of the kings of the world.",
    "auther" : "Thomas Alva Edison"
  },
  {
    "qoute" : "I have just been all round the world and have formed a very poor opinion of it.",
    "auther" : "Sir Thomas Beecham"
  },
  {
    "qoute" : "I have suffered too much in this world not to hope for another.",
    "auther" : "Jean-Jacques Rousseau"
  },
  {
    "qoute" : "I hear you, the rest of the world hears you and the people who knocked these buildings down will hear all of us soon.",
    "auther" : "George W. Bush"
  },
  {
    "qoute" : "I hope that real love and truth are stronger in the end than any evil or misfortune in the world.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "I like persons better than principles, and I like persons with no principles better than anything else in the world.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "I like the English. They have the most rigid code of immorality in the world.",
    "auther" : "Malcolm Bradbury"
  },
  {
    "qoute" : "I love to see a young girl go out and grab the world by the lapels. Life's a bitch. You've got to go out and kick ass.",
    "auther" : "Maya Angelou"
  },
  {
    "qoute" : "I maintain that, if everyone knew what others said about him, there would not be four friends in the world.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "I once wrote that anybody who believes the world is only 6,000 years old is either ignorant, stupid, insane or wicked.",
    "auther" : "Richard Dawkins"
  },
  {
    "qoute" : "I pray to God I get inside a girl's head one day and see what in the WORLD they are thinking.",
    "auther" : "A. J. McLean"
  },
  {
    "qoute" : "I shut my eyes and all the world drops dead; I lift my eyes and all is born again.",
    "auther" : "Sylvia Plath"
  },
  {
    "qoute" : "I shut my eyes and all the world drops dead; I lift my eyes and all is born again.",
    "auther" : "Sylvia Plath"
  },
  {
    "qoute" : "I still believe that if your aim is to change the world, journalism is a more immediate short-term weapon.",
    "auther" : "Tom Stoppard"
  },
  {
    "qoute" : "I think the biggest disease this world suffers from…is people feeling unloved.",
    "auther" : "Diana Spencer Princess of Wales"
  },
  {
    "qoute" : "I think there is a world market for maybe five computers.",
    "auther" : "Thomas Watson"
  },
  {
    "qoute" : "I used to look down on the world for being corrupt, but now I adore it for the utter magnificence of that corruption.",
    "auther" : "Richard J. Needham"
  },
  {
    "qoute" : "I want the world to be better because I was here.",
    "auther" : "Will Smith"
  },
  {
    "qoute" : "I was brought up to believe that the only thing worth doing was to add to the sum of accurate information in the world.",
    "auther" : "Margaret Mead"
  },
  {
    "qoute" : "I would give all the wealth of the world, and all the deeds of all the heroes, for one true vision.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "I would rather have peace in the world than be President.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "I would rather have peace in the world than be President.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "I would rather see the portrait of a dog that I know, than all the allegorical paintings they can show me in the world.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "I'm aware that people I have loved and have died and are in the spirit world look after me.",
    "auther" : "Diana Spencer Princess of Wales"
  },
  {
    "qoute" : "I've been all over the world and I've never seen a statue of a critic.",
    "auther" : "Leonard Bernstein"
  },
  {
    "qoute" : "I, a stranger and afraid in a world I never made.",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Idealists are foolish enough to throw caution to the winds. They have advanced mankind and have enriched the world.",
    "auther" : "Emma Goldman"
  },
  {
    "qoute" : "Ideas too are a life and a world.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "If a fellow wants to be a nobody in the business world, let him neglect sending the mail man to somebody on his behalf.",
    "auther" : "Charles F. Kettering"
  },
  {
    "qoute" : "If a man be gracious and courteous to strangers, it shows he is a citizen of the world.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "If a man be gracious and courteous to strangers, it shows he is a citizen of the world.",
    "auther" : "Francis Bacon"
  },
  {
    "qoute" : "If a man should happen to reach perfection in this world, he would have to die immediately to enjoy himself.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "If all men knew what each said of the other, there would not be four friends in the world.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "If all men knew what others say of them, there would not be four friends in the world.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "If everyone were a good person, it'd obviously be a better world.",
    "auther" : "Aaron Paul"
  },
  {
    "qoute" : "If I held all the thoughts of the world in my hand, I would be careful not to open it.",
    "auther" : "Bernard Le Bovier de Fontenelle"
  },
  {
    "qoute" : "If one had but a single glance to give the world, one should gaze on Istanbul.",
    "auther" : "Alphonse De Lamartine"
  },
  {
    "qoute" : "If the Romans had been obliged to learn Latin they would never have found time to conquer the world.",
    "auther" : "Heinrich Heine"
  },
  {
    "qoute" : "If the single man plant himself indomitably on his instincts, and there abide, the huge world will come round to him.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "If the world were a logical place, men would ride side saddle.",
    "auther" : "Rita Mae Brown"
  },
  {
    "qoute" : "If the world were good for nothing else, it is a fine subject for speculation.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "If there are things you don't like in the world you grew up in, make your own life different.",
    "auther" : "Dave Thomas"
  },
  {
    "qoute" : "If there is such a thing as sin in this world, I think it must be shutting oneself up against hope.",
    "auther" : "Gail Godwin"
  },
  {
    "qoute" : "If there was no faith there would be no living in this world. We could not even eat hash with any safety.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "If there was no faith there would be no living in this world. We couldn't even eat hash with safety.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "If there was nothing wrong in the world there wouldn't be anything for us to do.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "If there were only turnips and potatoes in the world, someone would complain that plants grow the wrong way.",
    "auther" : "G. C. Lichtenberg"
  },
  {
    "qoute" : "If this were a logical world, men would ride side saddle.",
    "auther" : "Rita Mae Brown"
  },
  {
    "qoute" : "If we cannot end our differences at least we can make the world safe for diversity.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "If we choose, we can live in a world of comforting illusion.",
    "auther" : "Noam Chomsky"
  },
  {
    "qoute" : "If we do not discipline ourselves the world will do it for us.",
    "auther" : "William Feather"
  },
  {
    "qoute" : "If we spoke a different language, we would perceive a somewhat different world.",
    "auther" : "Ludwig Wittgenstein"
  },
  {
    "qoute" : "If women didn't exist, all the money in the world would have no meaning.",
    "auther" : "Aristotle Onassis"
  },
  {
    "qoute" : "If women ran the world we wouldn't have wars, just intense negotiations every 28 days.",
    "auther" : "Robin Williams"
  },
  {
    "qoute" : "If you could only love enough, you could be the most powerful person in the world.",
    "auther" : "Emmet Fox"
  },
  {
    "qoute" : "If you think the United States has stood still, who built The largest shopping center in the world?",
    "auther" : "Richard Nixon"
  },
  {
    "qoute" : "If you want to be a voice for peace in the world, begin by making peace a permanent condition of your own life.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "If you want to kill any idea in the world today, get a committee working on it.",
    "auther" : "Charles F. Kettering"
  },
  {
    "qoute" : "If you wish to be a success in the world, promise everything, deliver nothing.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "If you wish to be success in the world, promise everything, deliver nothing.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "If you would win the world, melt it, do not hammer it.",
    "auther" : "Alexander Maclaren"
  },
  {
    "qoute" : "If your riches are yours, why don't you take them with to the other world?",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "Imagination disposes of everything; it creates beauty, justice, and happiness, which is everything in this world.",
    "auther" : "Blaise Pascal"
  },
  {
    "qoute" : "Imagination encircles the world.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "Imagination rules the world.",
    "auther" : "Napoleon"
  },
  {
    "qoute" : "Imagine the Creator as a stand up commedian - and at once the world becomes explicable.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "In a completely sane world, madness is the only freedom!",
    "auther" : "J. G. Ballard"
  },
  {
    "qoute" : "In a gentle way, you can shake the world.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "In a world built on violence, one must be a revolutionary before one can be a pacifist.",
    "auther" : "A. J. Muste"
  },
  {
    "qoute" : "In a world we find terrifying, we ratify that which doesn't threaten us.",
    "auther" : "David Mamet"
  },
  {
    "qoute" : "In a world where there is so much to be done, I felt strongly impressed that there must be something for me to do.",
    "auther" : "Dorothy Dix"
  },
  {
    "qoute" : "In everything that relates to science, I am a whole Encyclopaedia behind the rest of the world.",
    "auther" : "Charles Lamb"
  },
  {
    "qoute" : "In faith and hope the world will disagree, But all mankind's concern is charity.",
    "auther" : "Alexander the Great"
  },
  {
    "qoute" : "In modern life nothing produces such an effect as a good platitude. It makes the whole world kin.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "In order to exist just once in the world, it is necessary never again to exist.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "In our era, the road to holiness necessarily passes through the world of action.",
    "auther" : "Dag Hammarskjöld"
  },
  {
    "qoute" : "In our monogamous part of the world, to marry means to halve one's rights and double one's duties.",
    "auther" : "Arthur Schopenhauer"
  },
  {
    "qoute" : "In the affairs of this world, men are saved not by faith, but by the want of it.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "In the business world, the rearview mirror is always clearer than the windshield.",
    "auther" : "Warren Buffett"
  },
  {
    "qoute" : "In the business world, the rearview mirror is always clearer than the windshield.",
    "auther" : "Warren Buffett"
  },
  {
    "qoute" : "In the dying world I come from quotation is a national vice. It used to be the classics, now it's lyric verse.",
    "auther" : "Evelyn Waugh"
  },
  {
    "qoute" : "In the fight between you and the world, back the world.",
    "auther" : "Franz Kafka"
  },
  {
    "qoute" : "In this wild world the fondest and the best",
    "auther" : "George Crabbe"
  },
  {
    "qoute" : "In this world a great deal of the bitterness amongst us arises from an imperfect understanding of one another.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "In this world a man must either be anvil or hammer.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "In this world it is not what we take up, but what we give up, that makes us rich.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "In this world nothing can be said to be certain, except death and taxes.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "In this world of change naught which comes stays and naught which goes is lost.",
    "auther" : "Anne Sophie Swetchine"
  },
  {
    "qoute" : "In this world there is always danger for those who are afraid of it.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "In this world truth can wait; she is used to it.",
    "auther" : "Douglas William Jerrold"
  },
  {
    "qoute" : "In this world, full often, our joys are only the tender shadows which our sorrows cast.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "In this world, nothing is certain but death and taxes.",
    "auther" : "Benjamin Franklin"
  },
  {
    "qoute" : "In wildness is the preservation of the world.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Irreligion. The principal one of the great faiths of the world.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "Is not the whole world a vast house of assignation of which the filing system has been lost?",
    "auther" : "Quentin Crisp"
  },
  {
    "qoute" : "It is a man's world, and you men can have it.",
    "auther" : "Katherine Anne Porter"
  },
  {
    "qoute" : "It is by attempting to reach the top in a single leap that so much misery is produced in the world.",
    "auther" : "William Cobbett"
  },
  {
    "qoute" : "It is curious that physical courage should be so common in the world and moral courage so rare.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It is curious that physical courage should be so common in the world, and moral courage so rare.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "It is easier for a Russian to become an atheist than for anyone else in the world.",
    "auther" : "Fjodor M. Dostojewski"
  },
  {
    "qoute" : "It is fear that first brought gods into the world.",
    "auther" : "Petronius"
  },
  {
    "qoute" : "It is more from carelessness about truth than from intentionally lying that there is so much falsehood in the world.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "It is not possible to create peace in the Middle East by jeopardizing the peace of the world.",
    "auther" : "Aneurin Bevan"
  },
  {
    "qoute" : "It is only an uncivilized world that would worship civilization.",
    "auther" : "Henry S. Haskins"
  },
  {
    "qoute" : "It is playing safe that we create a world of utmost insecurity.",
    "auther" : "Dag Hammarskjöld"
  },
  {
    "qoute" : "It is said that the world is in a state of bankruptcy, that the world owes the world more than the world can pay.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "It is the interest of the commercial world that wealth should be found everywhere.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "It is very necessary to have markers of beauty left in a world seemingly bent on making the most evil ugliness.",
    "auther" : "Vita Sackville-West"
  },
  {
    "qoute" : "It is well that there is no one without a fault; for he would not have a friend in the world.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "It isn't the oceans which cut us off from the world - it's the American way of looking at things.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "It profits a man nothing to give his soul for the whole world... but for Wales!",
    "auther" : "Robert Bolt"
  },
  {
    "qoute" : "It takes a long time to learn that a courtroom is the last place in the world for learning the truth.",
    "auther" : "Alice Koller"
  },
  {
    "qoute" : "It takes five years to design a new car in this country. Heck, we won World War II in four years.",
    "auther" : "H. Ross Perot"
  },
  {
    "qoute" : "It was not that she was out of temper, but that the world was not equal to the demands of her fine organism.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "It would be a colorless world if each individual did not secretly believe himself superior to almost everyone else.",
    "auther" : "Don Marquis"
  },
  {
    "qoute" : "It's a difficult business, finding out what's true about the world, the universe.",
    "auther" : "Richard Dawkins"
  },
  {
    "qoute" : "It's amazing that the amount of news that happens in the world every day always just exactly fits the newspaper.",
    "auther" : "Jerry Seinfeld"
  },
  {
    "qoute" : "It's easier to put on slippers than to carpet the whole world.",
    "auther" : "Al Franken"
  },
  {
    "qoute" : "It's them as take advantage that get advantage I this world.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "It's too bad I'm not as wonderful a person as people say I am, because the world could use a few people like that.",
    "auther" : "Alan Alda"
  },
  {
    "qoute" : "It's useful to go out of this world and see it from the perspective of another one.",
    "auther" : "Terry Pratchett"
  },
  {
    "qoute" : "It's very hard for our parents who see us enter a world that they can't imagine.",
    "auther" : "Alice Walker"
  },
  {
    "qoute" : "Journalism is popular, but it is popular mainly as fiction. Life is one world, and life seen in the newspapers another.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Knowledge of the world in only to be acquired in the world, and not in a closet.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "Labor is the curse of the world, and nobody can meddle with it without becoming proportionately brutified.",
    "auther" : "Nathaniel Hawthorne"
  },
  {
    "qoute" : "Laugh and the world laughs with you. Snore and you sleep alone.",
    "auther" : "Anthony Burgess"
  },
  {
    "qoute" : "Leadership in today's world requires far more than a large stock of gunboats and a hard fist at the conference table.",
    "auther" : "Hubert H. Humphrey"
  },
  {
    "qoute" : "Leave this world a little better than you found it.",
    "auther" : "Robert Baden-Powell"
  },
  {
    "qoute" : "Let everyone sweep in front of his own door, and the whole world will be clean.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Let him that would move the world, first move himself.",
    "auther" : "Socrates"
  },
  {
    "qoute" : "Let justice be done, though the world perish.",
    "auther" : "Ferdinand I"
  },
  {
    "qoute" : "Let the great world spin for ever down the ringing grooves of change.",
    "auther" : "Alfred Lord Tennyson"
  },
  {
    "qoute" : "Liars are the cause of all the sins and crimes in the world.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "Liberty, not communism, is the most contagious force in the world.",
    "auther" : "Earl Warren"
  },
  {
    "qoute" : "Liberty? Why it doesn't exist. There is no liberty in this world, just gilded cages.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Live your beliefs and you can turn the world around.",
    "auther" : "Henry David Thoreau"
  },
  {
    "qoute" : "Look around the inhabited world; how few know their own good, or knowing it, pursue.",
    "auther" : "John Dryden"
  },
  {
    "qoute" : "Love and pity and wish well to every soul in the world; dwell in love, and then you dwell in God.",
    "auther" : "William Law"
  },
  {
    "qoute" : "Love doesn't make the world go round. Love is what makes the ride worthwhile.",
    "auther" : "Franklin P. Jones"
  },
  {
    "qoute" : "Love is an expression of power. We can use it to transform our world.",
    "auther" : "Ericka Huggins"
  },
  {
    "qoute" : "Love is everything. It is the key to life, and its influences are those that move the world.",
    "auther" : "Ralph Waldo Trine"
  },
  {
    "qoute" : "Love is the river of life in the world.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "Love is the true means by which the world is enjoyed: our love to others, and others love to us.",
    "auther" : "Thomas Traherne"
  },
  {
    "qoute" : "Love the whole world as a mother lovers her only child.",
    "auther" : "Buddha"
  },
  {
    "qoute" : "Loving people live in a loving world. Hostile people live in a hostile world. Same world.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "Loving people live in a loving world. Hostile people live in a hostile world. Same world.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "Loyalty to petrified opinions never yet broke a chain or freed a human soul in this world - and never will.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Magellan went around the world in 1521, which is not too many strokes when you consider the distance.",
    "auther" : "Joe Laurie Jr"
  },
  {
    "qoute" : "Make your mold. The best flux in the world will not make a usable shape unless you have a mold to pour it in.",
    "auther" : "Robert Collier"
  },
  {
    "qoute" : "Make yourself an honest man, and then you may be sure that there is one rascal less in the world.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Make yourself an honest man, and then you may be sure there is one less rascal in the world.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Making the world safe for hypocrisy.",
    "auther" : "Thomas Wolfe"
  },
  {
    "qoute" : "Man has set for himself the goal of conquering the world but in the processes loses his soul.",
    "auther" : "Aleksandr Solzjenitsyn"
  },
  {
    "qoute" : "Man is condemned to be free; because once thrown into the world, he is responsible for everything he does.",
    "auther" : "Jean-Paul Sartre"
  },
  {
    "qoute" : "Man is flying too fast for a world that is round. Soon he will catch up with himself in a great rear end collision.",
    "auther" : "James Thurber"
  },
  {
    "qoute" : "Man knows that the world is not made on a human scale; and he wishes that it were.",
    "auther" : "André Malraux"
  },
  {
    "qoute" : "Manners must adorn knowledge, and smooth its way through the world.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "Many more people in the world are concerned with sports than with human rights.",
    "auther" : "Samuel P. Huntington"
  },
  {
    "qoute" : "Marijuana is self-punishing. It makes you acutely sensitive, and in this world, what worse punishment could there be?",
    "auther" : "P. J. O'Rourke"
  },
  {
    "qoute" : "Maybe this world is another planet's Hell.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Men are sent into the world with bills of credit, and seldom draw to their full extent.",
    "auther" : "Horace Walpole"
  },
  {
    "qoute" : "Men who wish to know about the world must learn about it in its particular details.",
    "auther" : "Heraclitus"
  },
  {
    "qoute" : "More men are killed by overwork than the importance of the world justifies.",
    "auther" : "Joseph Rudyard Kipling"
  },
  {
    "qoute" : "Most of the things worth doing in the world had been declared impossible before they were done.",
    "auther" : "Louis D. Brandeis"
  },
  {
    "qoute" : "Most of the trouble in the world is caused by people wanting to be important.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "Most people want security in this world, not liberty.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Most people want security in this world, not liberty.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "Music can't change the world.",
    "auther" : "Bob Geldof"
  },
  {
    "qoute" : "My childhood did not prepare me for the fact that the world is full of cruel and bitter things.",
    "auther" : "J. Robert Oppenheimer"
  },
  {
    "qoute" : "My country is the world, and my religion is to do good.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "My country is the world; my countrymen are mankind.",
    "auther" : "William Lloyd Garrison"
  },
  {
    "qoute" : "My favorite thing in the world is a box of fine European chocolates which is, for sure, better than sex.",
    "auther" : "Alicia Silverstone"
  },
  {
    "qoute" : "My grandma (rest her soul) used to say, ''There were but two families in the world, have-much and have-little.''",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "My imagination makes me human and makes me a fool; it gives me all the world and exiles me from it.",
    "auther" : "Ursula K. Le Guin"
  },
  {
    "qoute" : "My mother protected me from the world and my father threatened me with it.",
    "auther" : "Quentin Crisp"
  },
  {
    "qoute" : "My way of joking is to tell the truth. It's the funniest joke in the world.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Napoleon for the sake of a good name broke in pieces half the world.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Neither in this world nor elsewhere is there any happiness in store for him who always doubts.",
    "auther" : "Bhagavad Gita"
  },
  {
    "qoute" : "Never bend your head. Keep it always high. Look the world straight in the eye.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "Nine g's is good, if the pilot can stand it. We couldn't stand it. Not in the airplanes of World War II.",
    "auther" : "Adolf Galland"
  },
  {
    "qoute" : "No affection and a great brain, these are the people to command the world.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "No great man lives in vain. The history of the world is but the biography of great men.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "No man in the world has more courage than the man who can stop after eating one peanut.",
    "auther" : "Channing Pollock"
  },
  {
    "qoute" : "No man should think himself a zero, and think he can do nothing about the state of the world.",
    "auther" : "Bernard M. Baruch"
  },
  {
    "qoute" : "No matter what people tell you, words and ideas can change the world.",
    "auther" : "Robin Williams"
  },
  {
    "qoute" : "No one but a fool would measure their satisfaction by what the world thinks of it.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "No one is to blame. It is neither their fault nor ours. It is the misfortune of being born when a whole world is dying.",
    "auther" : "Alexander Herzen"
  },
  {
    "qoute" : "No one is useless in this world who lightens the burdens of another.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "No one need think that the world can be ruled without blood. The civil sword shall and must be red and bloody.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "No wild enthusiast could rest, till half the world like him was possessed.",
    "auther" : "William Cowper"
  },
  {
    "qoute" : "Nobody got anywhere in the world by simply being content.",
    "auther" : "Louis L'Amour"
  },
  {
    "qoute" : "Not brute force but only persuasion and faith are the kings of this world.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Not brute force but only persuasion and faith are the kings of this world.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Nothing else in the world...not all the armies...is so powerful as an idea whose time has come.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "Nothing ever is done in this world until men are prepared to kill one another if it is not done.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Nothing in the world is single. All things by al law divine in one another's being mingle. Why not I with thine?",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "Nothing is funnier than unhappiness, I grant you that. Yes, yes, it's the most comical thing in the world.",
    "auther" : "Samuel Beckett"
  },
  {
    "qoute" : "Nothing is permanent in this wicked world - not even our troubles.",
    "auther" : "Charlie Chaplin"
  },
  {
    "qoute" : "Now we suffer the evils of a long peace; luxury more cruel than war broods over us and avenges a conquered world.",
    "auther" : "Juvenal"
  },
  {
    "qoute" : "Now, gentlemen, let s do something today which the world may talk of hereafter.",
    "auther" : "Cuthbert Collingwood"
  },
  {
    "qoute" : "Now, gentlemen, let's do something today which the world may talk of hereafter.",
    "auther" : "Cuthbert Collingwood"
  },
  {
    "qoute" : "O world, how apt the poor are to be proud!",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "O, what a world of vile ill-favored faults, looks handsome in three hundred pounds a year!",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "Of all follies there is none greater than wanting to make the world a better place.",
    "auther" : "Molière"
  },
  {
    "qoute" : "Oh, fear not in a world like this, and thou shalt know erelong, know how sublime a thing it is to suffer and be strong.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "Old men are dangerous: it doesn't matter to them what is going to happen to the world.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Once you bring life into the world, you must protect it. We must protect it by changing the world.",
    "auther" : "Elie Wiesel"
  },
  {
    "qoute" : "One cannot weep for the entire world, it is beyond human strength. One must choose.",
    "auther" : "Jean Anouilh"
  },
  {
    "qoute" : "One half of the world cannot understand the pleasure of the other.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "One half of the world cannot understand the pleasures of the other.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "One half the world must sweat and groan that the other half may dream.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "One man is equivalent to all Creation. One man is a World in miniature.",
    "auther" : "Albert Pike"
  },
  {
    "qoute" : "One must care about a world one will not see.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "One never reaches home, but wherever friendly paths intersect the whole world looks like home for a time.",
    "auther" : "Hermann Hesse"
  },
  {
    "qoute" : "One of the darkest evils of our world is surely the unteachable wildness of the Good.",
    "auther" : "H.G. Wells"
  },
  {
    "qoute" : "One of the sublimest things in the world is plain truth.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "One of the surprising things in this world is the respect a worthless man has for himself.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "Only a philosophy of eternity, in the world today, could justify non-violence.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "Only the other world has substance and reality; only good deeds and holy learning have tangible worth.",
    "auther" : "Abraham Cahan"
  },
  {
    "qoute" : "Opinion is the main thing which does harm or good in the world. It is our false opinions that ruin us.",
    "auther" : "Marcus Aurelius"
  },
  {
    "qoute" : "Orthodoxy is the diehard of the world of thought. It learns not, neither can it forget.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "Our business in this world is not to succeed, but to continue to fail, in good spirits.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "Our country is the world, our countrymen are all mankind.",
    "auther" : "William Lloyd Garrison"
  },
  {
    "qoute" : "Our environment, the world in which we live and work, is a mirror of our attitudes and expectations.",
    "auther" : "Earl Nightingale"
  },
  {
    "qoute" : "Our friends interpret the world and ourselves to us, if we take them tenderly and truly.",
    "auther" : "Amos Bronson Alcott"
  },
  {
    "qoute" : "Ours is a world where people don't know what they want and are willing to go through hell to get it.",
    "auther" : "Don Marquis"
  },
  {
    "qoute" : "Out of chaos God made a world, and out of high passions comes a people.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Passion and prejudice govern the world; only under the name of reason.",
    "auther" : "John Wesley"
  },
  {
    "qoute" : "People seem not to see that their opinion of the world is also a confession of character.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Perfect courage is to do without witnesses what one would be capable of doing with the world looking on.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Perfect Valor is to do, without a witness, all that we could do before the whole world.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Pessimism is reactionary because it makes the very idea of improving the world impossible.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "Philosophy stands in the same relation to the study of the actual world as masturbation to sexual love.",
    "auther" : "Karl Marx"
  },
  {
    "qoute" : "Pity makes the world soft to the weak and noble to the strong.",
    "auther" : "Sir Edwin Arnold"
  },
  {
    "qoute" : "Plan for this world as if you expect to live forever; but plan for the hereafter as if you expect to die tomorrow.",
    "auther" : "Solomon Ibn Gabirol"
  },
  {
    "qoute" : "Playing safe is probably the most unsafe thing in the world. You cannot stand still. You must go forward.",
    "auther" : "Robert Collier"
  },
  {
    "qoute" : "Poets are the unacknowledged legislators of the world.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "Poets are the unacknowledged legislators of the world.",
    "auther" : "Percy Bysshe Shelley"
  },
  {
    "qoute" : "Politics is the reflex of the business and industrial world.",
    "auther" : "Emma Goldman"
  },
  {
    "qoute" : "Popular opinion is the greatest lie in the world.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "Popularity is the crown of laurel that the world puts on bad art. Whatever is popular is wrong.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Popularity is the crown of laurel which the world puts on bad art. Whatever is popular is wrong.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Pretty much all the honest truth telling there is in the world is done by children.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "Probably nothing in the world arouses more false hopes Than the first four hours of a diet.",
    "auther" : "Samuel Beckett"
  },
  {
    "qoute" : "Property is the fruit of labor; property is desirable; it is a positive good in the world.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "Quitting smoking is the easiest thing in the world. I know because I've done it thousands of times.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "Rational beliefs bring us closer to getting good results in the real world.",
    "auther" : "Albert Ellis"
  },
  {
    "qoute" : "Reason has never failed men. Only force and repression have made the wrecks in the world.",
    "auther" : "William Allen White"
  },
  {
    "qoute" : "Reason is the substance of the universe, the design of the world is absolutely rational.",
    "auther" : "Hegel"
  },
  {
    "qoute" : "Remember that the most beautiful things in the world are the most useless; peacocks and lilies, for example.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Remember that the most beautiful things in the world are the most useless; peacocks and lilies, for instance.",
    "auther" : "John Ruskin"
  },
  {
    "qoute" : "Remember, your prerogative is to govern, and not to serve the things of this world.",
    "auther" : "Thomas à Kempis"
  },
  {
    "qoute" : "Restraint and discipline and examples of virtue and justice. These are the things that form the education of the world.",
    "auther" : "Edmund Burke"
  },
  {
    "qoute" : "Sailing round the world in a dirty gondola oh, to be back in the land of Coca-Cola!",
    "auther" : "Bob Dylan"
  },
  {
    "qoute" : "Sanely applied advertising could remake the world.",
    "auther" : "Stuart Chase"
  },
  {
    "qoute" : "Self-will so ardent and active that it will break a world to pieces to make a stool to sit on.",
    "auther" : "Richard Cecil"
  },
  {
    "qoute" : "Set the foot down with distrust on the crust of the world - it is thin.",
    "auther" : "Edna St. Vincent Millay"
  },
  {
    "qoute" : "Sex. In America an obsession. In other parts of the world a fact.",
    "auther" : "Marlene Dietrich"
  },
  {
    "qoute" : "Sexuality poorly repressed unsettles some families; well repressed, it unsettles the whole world.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "Share your smile with the world. It's a symbol of friendship and peace. ",
    "auther" : "Christie Brinkley"
  },
  {
    "qoute" : "She burned too bright for this world.",
    "auther" : "Emily Brontë"
  },
  {
    "qoute" : "Slumber not in the tents of your fathers. The world is advancing.",
    "auther" : "Giuseppe Mazzini"
  },
  {
    "qoute" : "So act that your principle of action might safely be made a law for the whole world.",
    "auther" : "Immanuel Kant"
  },
  {
    "qoute" : "So give me a turbulent world as opposed to a quiet world and I'll take the turbulent one.",
    "auther" : "Andrew Grove"
  },
  {
    "qoute" : "So long as little children are allowed to suffer, there is no true love in this world.",
    "auther" : "Isadora Duncan"
  },
  {
    "qoute" : "Society exists only as a mental concept; in the real world there are only individuals.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Some people swallow the universe like a pill; they travel on through the world, like smiling images pushed from behind.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "Sometimes I worry about being a success in a mediocre world.",
    "auther" : "Lily Tomlin"
  },
  {
    "qoute" : "Sometimes, when one person is missing, the whole world seems depopulated.",
    "auther" : "Alphonse De Lamartine"
  },
  {
    "qoute" : "Spiritual energy flows in and produces effects in the phenomenal world.",
    "auther" : "William James"
  },
  {
    "qoute" : "St. Teresa of Avila described our life in this world as like a night at a second-class hotel.",
    "auther" : "Malcolm Muggeridge"
  },
  {
    "qoute" : "Stealing things is a glorious occupation, particularly in the art world.",
    "auther" : "Malcolm Mclaren"
  },
  {
    "qoute" : "Stop worrying - nobody gets out of this world alive.",
    "auther" : "Clive James"
  },
  {
    "qoute" : "Successful people are the ones who think up things for the rest of the world to keep busy at.",
    "auther" : "Don Marquis"
  },
  {
    "qoute" : "Superior knowledge is a mistake; that which rules the world is superior ignorance.",
    "auther" : "Charles Edward Jerningham"
  },
  {
    "qoute" : "Superstition is the need to view the world in terms of simple cause and effect.",
    "auther" : "Samuel Beckett"
  },
  {
    "qoute" : "Superstition sets the whole world in flames; philosophy quenches them.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Switzerland is a curst, selfish, swinish country of brutes, placed in the most romantic region of the world.",
    "auther" : "Lord George Byron"
  },
  {
    "qoute" : "Take all the fools out of this world and there wouldn't be any fun living in it, or profit.",
    "auther" : "Josh Billings"
  },
  {
    "qoute" : "Talents are best nurtured in solitude. Character is best formed in the stormy billows of the world.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Technology... the knack of so arranging the world that we don't have to experience it.",
    "auther" : "Max Frisch"
  },
  {
    "qoute" : "That light you see is burning in my hall.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "That light you see is burning in my hall.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "That which, perhaps, hears more nonsense than anything in the world, is a picture in a museum.",
    "auther" : "Edmond and Jules de Goncourt"
  },
  {
    "qoute" : "The affairs of the world will go on forever. Do not delay the practice of meditation.",
    "auther" : "Milarepa"
  },
  {
    "qoute" : "The Arab World is writing a new future; the pen is in our own hands.",
    "auther" : "Abdallah II"
  },
  {
    "qoute" : "The basic problems facing the world today are not susceptible of a final military solution.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "The best and most beautiful things in the world can not be seen or even touched - they must be felt with the heart.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "The best and most beautiful things in the world cannot be seen or even touched. They must be felt with the heart.",
    "auther" : "Helen Keller"
  },
  {
    "qoute" : "The best augury of a man's success in his profession is that he thinks it the finest in the world.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The best doctors in the world are Doctor Diet, Doctor Quiet, and Doctor Merryman.",
    "auther" : "Jonathan Swift"
  },
  {
    "qoute" : "The best education in the world is that got by struggling to get a living.",
    "auther" : "Wendell Phillips"
  },
  {
    "qoute" : "The best Governments of the World have bin composed of Monarchy, Aristocracy, and Democracy.",
    "auther" : "Algernon Sydney"
  },
  {
    "qoute" : "The best way to forget ones self is to look at the world with attention and love.",
    "auther" : "Red Auerbach"
  },
  {
    "qoute" : "The best way to please one half of the world is not to mind, what the other half says.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "The biggest fool in the world is he who merely does his work supremely well, without attending to appearance.",
    "auther" : "Michael Korda"
  },
  {
    "qoute" : "The blizzard of the world has crossed the threshold and it's overturned the order of the soul...",
    "auther" : "Leonard Cohen"
  },
  {
    "qoute" : "The books that the world calls immoral are the books that show the world it's own shame.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The books that the world calls immoral are the books that show the world its own shame.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The boxing world is full of all kinds of corruption.",
    "auther" : "Al Sharpton"
  },
  {
    "qoute" : "The bravest sight in the world is to see a great man struggling against adversity.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "The Britons are quite separated from all the world.",
    "auther" : "Virgil"
  },
  {
    "qoute" : "The chief value of money lies in the fact that one lives in a world in which it is overestimated.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The chief value of money lies in the fact that we live in a world in which it is overestimated.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "The choicest thing this world has for a man is affection.",
    "auther" : "Josiah Gilbert Holland"
  },
  {
    "qoute" : "The clear-sighted do not rule the world, but they sustain and console it.",
    "auther" : "Agnes Repplier"
  },
  {
    "qoute" : "The day may be approaching when the whole world will recognize woman as the equal of man.",
    "auther" : "Suzan B. Anthony"
  },
  {
    "qoute" : "The death of a beautiful woman, is unquestionably the most poetical topic in the world.",
    "auther" : "Edgar Allan Poe"
  },
  {
    "qoute" : "The eternal mystery of the world is its comprehensibility.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The finest words in the world are only vain sounds if you cannot understand them.",
    "auther" : "Anatole France"
  },
  {
    "qoute" : "The free world must not prove itself worthy of its own past.",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "The general tendency of things throughout the world is to render mediocrity the ascendant power among mankind.",
    "auther" : "John Stuart Mill"
  },
  {
    "qoute" : "The glory of the gospel is that when the church is absolutely different from the world, she invariably attracts it.",
    "auther" : "David Martyn Lloyd-Jones"
  },
  {
    "qoute" : "The God of this world is riches, pleasure and pride.",
    "auther" : "Martin Luther"
  },
  {
    "qoute" : "The great thing in the world is not so much where we stand, as in what direction we are moving.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The greatest difficulty with the world is not its ability to produce, but the unwillingness to share.",
    "auther" : "Roy L. Smith"
  },
  {
    "qoute" : "The greatest education in the world is watching the masters at work.",
    "auther" : "Michael Jackson"
  },
  {
    "qoute" : "The greatest event for the world is the arrival of a new and wise person.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The greatest magnifying glasses in the world are a man's own eyes when they look upon his own person.",
    "auther" : "Alexander Pope"
  },
  {
    "qoute" : "The greatest meliorator of the world is selfish, huckstering Trade.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The greatest Part of Business of the World, is the Effect of not thinking.",
    "auther" : "Lord Halifax"
  },
  {
    "qoute" : "The greatest problem in the world today is intolerance. ",
    "auther" : "Diana Spencer - Princess of Wales"
  },
  {
    "qoute" : "The greatest problem in the world today is intolerance. Everyone is so intolerant of each other.",
    "auther" : "Diana Spencer Princess of Wales"
  },
  {
    "qoute" : "The greatest right in the world is the right to be wrong.",
    "auther" : "Harry Weinberger"
  },
  {
    "qoute" : "The greatest thing in the world is to know how to be self-sufficient.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "The happiness of one man and one woman is the greatest thing in all the world.",
    "auther" : "Agatha Christie"
  },
  {
    "qoute" : "The hardest thing in the world to understand is the income tax.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The hardest thing to understand in the world is the income tax.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The haste of a fool is the slowest thing in the world.",
    "auther" : "T. Shadwell"
  },
  {
    "qoute" : "The history of the world is but the biography of great men.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The history of the world is none other than the progress of the consciousness of freedom.",
    "auther" : "Georg Wilhelm Friedrich Hegel"
  },
  {
    "qoute" : "The human race will then become one family, and the world will be the dwelling of Rational Men.",
    "auther" : "Adam Weishaupt"
  },
  {
    "qoute" : "The importance of anything in the world is precisely the importance which we attach to it ourselves.",
    "auther" : "Charles Edward Jerningham"
  },
  {
    "qoute" : "The important work of moving the world forward does not wait to be done by perfect men.",
    "auther" : "George Eliot"
  },
  {
    "qoute" : "The knowledge of the world is only to be acquired in the world, and not in a closet.",
    "auther" : "Lord Chesterfield"
  },
  {
    "qoute" : "The last refuge of the insomniac is a sense of superiority to the sleeping world.",
    "auther" : "Leonard Cohen"
  },
  {
    "qoute" : "The lesson adults can learn here is that the world is filled with things for our enjoyment.",
    "auther" : "Allen Klein"
  },
  {
    "qoute" : "The limits of my language means the limits of my world.",
    "auther" : "Ludwig Wittgenstein"
  },
  {
    "qoute" : "The little trouble in the world that is not due to love is due to friendship.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "The logic of the world is prior to all truth and falsehood.",
    "auther" : "Ludwig Wittgenstein"
  },
  {
    "qoute" : "The man who can dominate a London dinner-table can dominate the world.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The man who in this world can keep the whiteness of his soul is not likely to lose it in any other.",
    "auther" : "Alexander Smith"
  },
  {
    "qoute" : "The men who learn endurance are those who call the whole world brother.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "The men who learn endurance, are they who call the whole world, brother.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "The mind has exactly the same power as the hands: not merely to grasp the world, but to change it.",
    "auther" : "Colin Wilson"
  },
  {
    "qoute" : "The more horrifying this world becomes, the more art becomes abstract.",
    "auther" : "Paul Klee"
  },
  {
    "qoute" : "The more I know of the world, the more I am convinced that I shall never see a man whom I can really love.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "The more I see of the world, the more am i dissatisfied with it.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "The more man meditates upon good thoughts, the better will be his world and the world at large.",
    "auther" : "Confucius"
  },
  {
    "qoute" : "The most beautiful sound in the world is silence.",
    "auther" : "R.S. Hichens"
  },
  {
    "qoute" : "The most conservative man in the world is the British Trade Unionist when you want to change him.",
    "auther" : "Ernest Bevin"
  },
  {
    "qoute" : "The most dangerous thing in the world is to try to leap a chasm in two jumps.",
    "auther" : "David Lloyd George"
  },
  {
    "qoute" : "The most important question in the world is, 'Why is the child crying?'",
    "auther" : "Alice Walker"
  },
  {
    "qoute" : "The most important thing in the world is family and love.",
    "auther" : "John Wooden"
  },
  {
    "qoute" : "The most important things to do in the world are to get something to eat, something to drink and somebody to love you.",
    "auther" : "Brandan Behan"
  },
  {
    "qoute" : "The most important truth which has ever been uttered, and the greatest discovery ever made in the moral world.",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "The most incomprehensible thing about the world is that it is comprehensible.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The nation that secures control of the air will ultimately control the world.",
    "auther" : "Alexander Graham Bell"
  },
  {
    "qoute" : "The new electronic interdependence recreates the world in the image of a global village.",
    "auther" : "Marshall Mcluhan"
  },
  {
    "qoute" : "The nicest feeling in the world is to do a good deed anonymously - and have somebody find out.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The ocean is a body of water occupying about two-thirds of a world made for man - who has no gills.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "The one thing in the world, of value, is the active soul.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The only business of the head in the world is to bow a ceaseless obeisance to the heart.",
    "auther" : "William B. Yeats"
  },
  {
    "qoute" : "The only fence against the world is a thorough knowledge of it.",
    "auther" : "John Locke"
  },
  {
    "qoute" : "The only thing new in the world is the history you don't know.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "The only thing that can save the world is the reclaiming of the awareness of the world. That's what poetry does.",
    "auther" : "Allen Ginsberg"
  },
  {
    "qoute" : "The only tyrant I accept in this world is the still voice within.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "The only way to give finality to the world is to give it consciousness.",
    "auther" : "Miguel de Unamuno"
  },
  {
    "qoute" : "The people of England are the most enthusiastic in the world.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The people of the world having once been deceived, suspect deceit in truth itself.",
    "auther" : "Hitopadesa"
  },
  {
    "qoute" : "The people, and the people alone, are the motive force in the making of world history.",
    "auther" : "Mao Tse-Tung"
  },
  {
    "qoute" : "The philosophers have only interpreted the world in various ways; the point, however, is to change it.",
    "auther" : "Karl Marx"
  },
  {
    "qoute" : "The pioneers of a warless world are the young men and women who refuse military service.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The place to improve the world is first in one's own heart and head and hands.",
    "auther" : "Robert M. Pirsig"
  },
  {
    "qoute" : "The problems of this world are only truly solved in two ways: by extinction or duplication.",
    "auther" : "Susan Sontag"
  },
  {
    "qoute" : "The problems that exist in the world today cannot be solved by the level of thinking that created them.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "The progress of the world is the history of men who would not permit defeat to speak the final word.",
    "auther" : "Joseph R. Sizoo"
  },
  {
    "qoute" : "The question arises as to whether it is possible not to live in the world of men and still to live in the world.",
    "auther" : "Louise Bernikow"
  },
  {
    "qoute" : "The real world is not user-friendly",
    "auther" : "Kelvin Throop III"
  },
  {
    "qoute" : "The relationships we have with the world are largely determined by the relationships we have with ourselves.",
    "auther" : "Greg Anderson"
  },
  {
    "qoute" : "The rich become richer and the poor become poorer is a cry heard throughout the whole civilized world.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "The sad duty of politics is to establish justice in a sinful world.",
    "auther" : "Reinhold Niebuhr"
  },
  {
    "qoute" : "The salvation of the world is in man's suffering.",
    "auther" : "William Faulkner"
  },
  {
    "qoute" : "The silence that accepts merit as the most natural thing in the world is the highest applause.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The softest things in the world overcome the hardest things in the world.",
    "auther" : "Lao-Tzu"
  },
  {
    "qoute" : "The soul of God is poured into the world through the thoughts of men.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The sound principle of a topsy-turvy lifestyle in the framework of an upside-down world order has stood every test.",
    "auther" : "Karl Kraus"
  },
  {
    "qoute" : "The strongest man in the world is he who stands alone.",
    "auther" : "Henrik Ibsen"
  },
  {
    "qoute" : "The successful people of this world take life as it comes. They just go out and deal with the world as it is.",
    "auther" : "Ben Stein"
  },
  {
    "qoute" : "The supply of words in the world market is plentiful but the demand is falling. Let deeds follow words now.",
    "auther" : "Lech Walesa"
  },
  {
    "qoute" : "The sword is the axis of the world, and grandeur is indivisible.",
    "auther" : "Charles de Gaulle"
  },
  {
    "qoute" : "The test of Christian character should be that a man is a joy-bearing agent to the world.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "The thinkers of the world should by rights be guardians of the world's mirth.",
    "auther" : "Agnes Repplier"
  },
  {
    "qoute" : "The Third World is not a reality but an ideology.",
    "auther" : "Hannah Arendt"
  },
  {
    "qoute" : "The travel writer seeks the world we have lost - the lost valleys of the imagination.",
    "auther" : "Alexander Cockburn"
  },
  {
    "qoute" : "The trouble with the world is not that people know too little, but that they know so many things that ain't so.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "The trouble with the world is that the stupid are cocksure and the intelligent full of doubt.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "The ultimate result of shielding men from the effects of folly, is to fill the world with fools.",
    "auther" : "Herbert Spencer"
  },
  {
    "qoute" : "The unfortunate thing about this world is that the good habits are much easier to give up than the bad ones.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "The United Nations is our one great hope for a peaceful and free world.",
    "auther" : "Ralph Bunche"
  },
  {
    "qoute" : "The United States is not stingy. We are the greatest contributor to international relief efforts in the world.",
    "auther" : "Colin Powell"
  },
  {
    "qoute" : "The United States is the greatest law factory the world has ever known.",
    "auther" : "Charles Evans Hughes"
  },
  {
    "qoute" : "The war in Iraq has been extremely divisive here at home, and has also divided the world community.",
    "auther" : "Adam Schiff"
  },
  {
    "qoute" : "The way of the world is to make laws, but follow custom.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "The way of the world is, to praise dead saints, and persecute living ones.",
    "auther" : "Nathaniel Howe"
  },
  {
    "qoute" : "The weight of the world is love. Under the burden of solitude, under the burden of dissatisfaction.",
    "auther" : "Allen Ginsberg"
  },
  {
    "qoute" : "The white man is destroying the world.",
    "auther" : "Muhammad Ali"
  },
  {
    "qoute" : "The whole world is about three drinks behind.",
    "auther" : "Humphrey Bogart"
  },
  {
    "qoute" : "The wise man applauds he who he thinks most virtuous; the rest of the world applauds the wealthy.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The words of the world want to make sentences.",
    "auther" : "Gaston Bachelard"
  },
  {
    "qoute" : "The worker of the world has nothing to lose, but their chains, workers of the world unite.",
    "auther" : "Karl Marx"
  },
  {
    "qoute" : "The world began without man, and it will complete itself without him.",
    "auther" : "Claude Lévi-Strauss"
  },
  {
    "qoute" : "The world belongs to the enthusiast who keeps cool.",
    "auther" : "William McFee"
  },
  {
    "qoute" : "The world belongs to those who set out to conquer it armed with self confidence and good humour.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "The world breaks everyone and afterward many are stronger at the broken places.",
    "auther" : "Ernest Hemingway"
  },
  {
    "qoute" : "The world can forgive practically anything except people who mind their own business.",
    "auther" : "Margaret Mitchell"
  },
  {
    "qoute" : "The world can only be grasped by action, not by contemplation. The hand is the cutting edge of the mind.",
    "auther" : "Jacob Bronowski"
  },
  {
    "qoute" : "The world cannot be governed without juggling.",
    "auther" : "John Selden"
  },
  {
    "qoute" : "The world cannot continue to wage war like physical giants and to seek peace like intellectual pygmies.",
    "auther" : "Basil O'Connor"
  },
  {
    "qoute" : "The world cares very little about what a man or woman knows; it is what a man or woman is able to do that counts.",
    "auther" : "Booker T. Washington"
  },
  {
    "qoute" : "The world cares very little what you or I know, but it does care a great deal about what you or I do.",
    "auther" : "Booker T. Washington"
  },
  {
    "qoute" : "The world does owe you a living, but it doesn't home deliver.",
    "auther" : "Saunders"
  },
  {
    "qoute" : "The world embarrasses me, and I cannot dream that this watch exists and has no watchmaker.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "The world gels better every day - then worse again in the evening.",
    "auther" : "Kin Hubbard"
  },
  {
    "qoute" : "The world has always gone through periods of madness so as to advance a bit on the road to reason.",
    "auther" : "Hermann Broch"
  },
  {
    "qoute" : "The world has more winnable people than ever before… but it is possible to come out of a ripe field empty-handed.",
    "auther" : "Donald H. Mcgannon"
  },
  {
    "qoute" : "The world has narrowed to a neighborhood before it has broadened to a brotherhood.",
    "auther" : "Lyndon B. Johnson"
  },
  {
    "qoute" : "The world has suffered more from the ravages of ill-advised marriages than from virginity.",
    "auther" : "Ambrose Bierce"
  },
  {
    "qoute" : "The world has the habit of making room for the man whose actions show that he knows where he is going.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "The world has the habit of making room for the man whose actions show that he knows where he is going.",
    "auther" : "Napoleon Hill"
  },
  {
    "qoute" : "The world hates change, yet it is the only thing that has brought progress.",
    "auther" : "Charles F. Kettering"
  },
  {
    "qoute" : "The world in which we were called to exist was an absurd world, and there was no other in which we could take refuge.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "The world is a fine place worth the fighting for and I hate very much to leave it.",
    "auther" : "Ernest Hemingway"
  },
  {
    "qoute" : "The world is a looking glass and gives back to every man the reflection of his own face.",
    "auther" : "William M. Thackeray"
  },
  {
    "qoute" : "The world is a republic of mediocrities, and always was.",
    "auther" : "Thomas Carlyle"
  },
  {
    "qoute" : "The world is a stage, but the play is badly cast.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "The world is a tragedy to those who feel, but a comedy to those who think.",
    "auther" : "Horace"
  },
  {
    "qoute" : "The world is always ready to receive talent with open arms. Very often it does not know what to do with genius.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The world is always ready to receive talent with open arms. Very often it does not know what to do with genius.",
    "auther" : "Oliver Wendell Holmes"
  },
  {
    "qoute" : "The world is an illusion, but an illusion which we must take seriously.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "The world is but a large prison, out of which some are daily selected for execution.",
    "auther" : "Sir Walter Raleigh"
  },
  {
    "qoute" : "The world is divided into people who do things and people who get the credit.",
    "auther" : "Dwight Whitney Morrow"
  },
  {
    "qoute" : "The world is divided into two categories: failures and unknowns.",
    "auther" : "Francis Picabia"
  },
  {
    "qoute" : "The world is full of a number of things, I'm sure we should all be as happy as kings.",
    "auther" : "Robert Louis Stevenson"
  },
  {
    "qoute" : "The world is full of genies waiting to grant your wishes.",
    "auther" : "Percy Ross"
  },
  {
    "qoute" : "The world is full of people who never quite get into the first team and who just miss the prizes at the flower show.",
    "auther" : "Jacob Bronowski"
  },
  {
    "qoute" : "The world is full of willing people, some willing to work, the rest willing to let them.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "The world is full of willing people; some willing to work, the rest willing to let them.",
    "auther" : "Robert Frost"
  },
  {
    "qoute" : "The world is getting to be such a dangerous place, a man is lucky to get out of it alive.",
    "auther" : "W. C. Fields"
  },
  {
    "qoute" : "The world is governed by opinion.",
    "auther" : "William Ellery Channing"
  },
  {
    "qoute" : "The world is his who has money to go over it.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "The world is indebted for all triumphs which have been gained by reason and humanity over error and oppression.",
    "auther" : "Thomas Jefferson"
  },
  {
    "qoute" : "The world is like a grand staircase, some are going up and some are going down.",
    "auther" : "Samuel Johnson"
  },
  {
    "qoute" : "The world is my country, all mankind are my brethren, and to do good is my religion.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "The world is not comprehensible, but it is embraceable: through the embracing of one of its beings.",
    "auther" : "Martin Buber"
  },
  {
    "qoute" : "The world is not growing worse and it is not growing better - it is just turning around as usual.",
    "auther" : "Finley Peter Dunne"
  },
  {
    "qoute" : "The world is not to be put in order; the world is order, incarnate. It is for us to harmonize with this order.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "The world is populated in the main by people who should not exist.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "The world is quickly bored by the recital of misfortune, and willing avoids the sight of distress.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "The world is round so that friendship may encircle it.",
    "auther" : "Pierre Teilhard de Chardin"
  },
  {
    "qoute" : "The world is ruled by butterflies adding to their weapon piles. Imagine what your taxes buy. We hardly ever try.",
    "auther" : "Gordon Sumner"
  },
  {
    "qoute" : "The world is ruled only by consideration of advantages.",
    "auther" : "Friedrich von Schiller"
  },
  {
    "qoute" : "The world is the best of all possible worlds, and everything in it is a necessary evil.",
    "auther" : "Francis H. Bradley"
  },
  {
    "qoute" : "The world is the mirror of myself dying.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "The world is weary of statesmen whom democracy has degraded into politicians.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "The world knows nothing of its greatest men.",
    "auther" : "Sir Henry Taylor"
  },
  {
    "qoute" : "The world leans on us. When we sag, the whole world seems to droop.",
    "auther" : "Eric Hoffer"
  },
  {
    "qoute" : "The world looks at preachers out of church to know what they mean in it.",
    "auther" : "Richard Cecil"
  },
  {
    "qoute" : "The world loves a spice of wickedness.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "The world makes up for all its follies and injustices by being damnably sentimental.",
    "auther" : "Thomas Henry Huxley"
  },
  {
    "qoute" : "The world must be made safe for democracy.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "The world must be peopled. When I said I would die a bachelor, I did not think I should live till I were married.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "The world of crime is a last refuge of the authentic, uncorrupted, spontaneous event.",
    "auther" : "Daniel J. Boorstin"
  },
  {
    "qoute" : "The world of men is dreaming, it has gone mad in its sleep, and a snake is strangling it, but it can't wake up.",
    "auther" : "David Herbert Lawrence"
  },
  {
    "qoute" : "The world only goes round by misunderstanding.",
    "auther" : "Charles Baudelaire"
  },
  {
    "qoute" : "The world remains ever the same.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "The world thinks eccentricity in great things is genius, but in small things, only crazy.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "The world tolerates conceit from those who are successful, but not from anybody else.",
    "auther" : "John Blake"
  },
  {
    "qoute" : "The world turns aside to let any man pass who knows whither he is going.",
    "auther" : "David Starr Jordan"
  },
  {
    "qoute" : "The world will little note, nor long remember what we say here, but it can never forget what they did here.",
    "auther" : "Abraham Lincoln"
  },
  {
    "qoute" : "The world will never starve for want of wonders, but for want of wonder.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "The world will only, in the end, follow those who have despised as well as served it.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "The worst feeling in the world is the homesickness that comes over a man occasionally when he is at home.",
    "auther" : "Edgar W. Howe"
  },
  {
    "qoute" : "The worst thing in the world next to anarchy, is government.",
    "auther" : "Henry Ward Beecher"
  },
  {
    "qoute" : "There are a terrible lot of lies going about the world, and the worst of it is that half of them are true.",
    "auther" : "Winston Churchill"
  },
  {
    "qoute" : "There are always some lunatics about. It would be a dull world without them.",
    "auther" : "Sir Arthur Conan Doyle"
  },
  {
    "qoute" : "There are certainly are not so many men of large fortune in the world as there are of pretty woman to deserve them.",
    "auther" : "Jane Austen"
  },
  {
    "qoute" : "There are few men who dare to publish to the world the prayers they make to Almighty God.",
    "auther" : "Michel Eyquem De Montaigne"
  },
  {
    "qoute" : "There are few more impressive sights in the world than a Scotsman on the make.",
    "auther" : "Sir James Matthew Barrie"
  },
  {
    "qoute" : "There are great books in this world and great worlds in books.",
    "auther" : "Anne Brontë"
  },
  {
    "qoute" : "There are more fools than knaves in the world, else the knaves would not have enough to live upon.",
    "auther" : "Samuel Butler"
  },
  {
    "qoute" : "There are no greater wretches in the world than many of those whom people in general take to be happy.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "There are only two ways of getting on in the world: by one's own industry, or by the stupidity of others.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "There are things to confess that enrich the world, and things that need not be said.",
    "auther" : "Joni Mitchell"
  },
  {
    "qoute" : "There are three things in the world that deserve no mercy, hypocrisy, fraud, and tyranny.",
    "auther" : "Frederick W. Robertson"
  },
  {
    "qoute" : "There are two types of people in the world, and I'm one of them.",
    "auther" : "Aaron Allston"
  },
  {
    "qoute" : "There are worse occupations in this world than feeling a woman's pulse.",
    "auther" : "Laurence Sterne"
  },
  {
    "qoute" : "There is a ''sanctity'' involved with bringing a child into this world: it is better than bombing one out of it.",
    "auther" : "James Baldwin"
  },
  {
    "qoute" : "There is always a 'but' in this imperfect world.",
    "auther" : "Anne Brontë"
  },
  {
    "qoute" : "There is much proud humility and humble pride in the world.",
    "auther" : "James Lendall Basford"
  },
  {
    "qoute" : "There is no country in the world where machinery is so lovely as in America.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "There is no greater folly in the world than for a man to despair.",
    "auther" : "Miguel de Cervantes"
  },
  {
    "qoute" : "There is no real excellence in all this world which can be separated from right living.",
    "auther" : "David Starr Jordan"
  },
  {
    "qoute" : "There is no solitude in the world like that of the big city.",
    "auther" : "Kathleen Norris"
  },
  {
    "qoute" : "There is no way in which to understand the world without first detecting it through the radar-net of our senses.",
    "auther" : "Diane Ackerman"
  },
  {
    "qoute" : "There is not a more repulsive spectacle than on old man who will not forsake the world, which has already forsaken him.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "There is nothing exempt from the peril of mutation; the earth, heavens, and whole world is thereunto subject.",
    "auther" : "Sir Walter Raleigh"
  },
  {
    "qoute" : "There is nothing in the world like a persuasive speech to fuddle the mental apparatus.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "There is nothing in the world more shameful than establishing one's self on lies and fables.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "There is nothing in the world so enjoyable as a thorough-going monomania...",
    "auther" : "Agnes Repplier"
  },
  {
    "qoute" : "There is nothing in the world so irresistibly contagious as laughter and good humor.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "There is nothing in the world so much admired as a man who knows how to bear unhappiness with courage.",
    "auther" : "Seneca"
  },
  {
    "qoute" : "There is nothing stable in the world; uproar's your only music.",
    "auther" : "John Keats"
  },
  {
    "qoute" : "There is nothing stronger in the world than gentleness.",
    "auther" : "Han Suyin"
  },
  {
    "qoute" : "There is one thing stronger than all the armies in the world, and that is an idea whose time has come.",
    "auther" : "Victor Hugo"
  },
  {
    "qoute" : "There is only one thing in the world worse than being talked about, and that is not being talked about.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "There is repetition everywhere, and nothing is found only once in the world.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "There is such a thing as a general revolution which changes the taste of men as it changes the fortunes of the world.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "There is this to be said in favor of drinking, that it takes the drunkard first out of society, then out of the world.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "There must be hearts which know the depths of our being, and swear by us, even when the whole world forsakes us.",
    "auther" : "Gutzkow"
  },
  {
    "qoute" : "There was a time when the world acted on books; now books act on the world.",
    "auther" : "Joseph Joubert"
  },
  {
    "qoute" : "There're two people in the world that are not likeable: a master and a slave.",
    "auther" : "Nikki Giovanni"
  },
  {
    "qoute" : "There's a lot of crazy, weird people out there. It's an ugly world.",
    "auther" : "Ben Affleck"
  },
  {
    "qoute" : "There's a world of difference between truth and facts. Facts can obscure the truth.",
    "auther" : "Maya Angelou"
  },
  {
    "qoute" : "There's no greater gift than thinking that you had some impact on the world, for the better.",
    "auther" : "Gloria Steinem"
  },
  {
    "qoute" : "There's no way to remove the observer - us - from our perceptions of the world.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "There's nothing in the world like the devotion of a married woman. It's a thing no married man knows anything about.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "There's nothing more fun to me than new characters and a new world.",
    "auther" : "Adam McKay"
  },
  {
    "qoute" : "There's something to be said in favor of working in isolation in the real world.",
    "auther" : "A. R. Ammons"
  },
  {
    "qoute" : "Therefore trust to thy heart, and to what the world calls illusions.",
    "auther" : "Henry Wadsworth Longfellow"
  },
  {
    "qoute" : "They are all gone into the world of light, and I alone sit lingering here.",
    "auther" : "Henry Vaughan"
  },
  {
    "qoute" : "They died to save their country and they only saved the world.",
    "auther" : "Gilbert K. Chesterton"
  },
  {
    "qoute" : "Things don't turn up in this world until somebody turns them up.",
    "auther" : "James A. Garfield"
  },
  {
    "qoute" : "Thinking is easy, acting is difficult, and to put one's thoughts into action is the most difficult thing in the world.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Thinking is to me the greatest fatique in the world.",
    "auther" : "John Vanbrugh"
  },
  {
    "qoute" : "This is a world of action, and not for moping and droning in.",
    "auther" : "Charles Dickens"
  },
  {
    "qoute" : "This is the way the world ends. Not with a bang but a whimper.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "This land is your land and this land is my land, sure, but the world is run by those that never listen to music anyway.",
    "auther" : "Bob Dylan"
  },
  {
    "qoute" : "This world is a comedy for those who think and a tragedy for those who feel.",
    "auther" : "Horace"
  },
  {
    "qoute" : "This world is a comedy to those that think, a tragedy to those that feel.",
    "auther" : "Horace Walpole"
  },
  {
    "qoute" : "This world owes all its forward impulses to people ill at ease.",
    "auther" : "Nathaniel Hawthorne"
  },
  {
    "qoute" : "This would be a much better world if more married couples were as deeply in love as they are in debt.",
    "auther" : "Earl Wilson"
  },
  {
    "qoute" : "Those that are firm in their will mold the world to themselves.",
    "auther" : "Johann Wolfgang Von Goethe"
  },
  {
    "qoute" : "Those who are unhappy have no need for anything in this world but people capable of giving them their attention.",
    "auther" : "Simone Weil"
  },
  {
    "qoute" : "Those who live in a world of human beings can only retrace their steps.",
    "auther" : "Nathalie Sarraute"
  },
  {
    "qoute" : "Though we travel the world over to find the beautiful, we must carry it with us or we find it not.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "Thought is great and swift and free, the light of the world, the chief glory of man.",
    "auther" : "Bertrand Russell"
  },
  {
    "qoute" : "Through all the world there goes one long cry from the heart of the artist: Give me leave to do my utmost.",
    "auther" : "Isak Dineson"
  },
  {
    "qoute" : "To be honest, as this world goes, is to be. One man picked out of ten thousand.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "To different minds, the same world is a hell, and a heaven.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "To disregard what the world thinks of us is not only arrogant but utterly shameless.",
    "auther" : "Marcus Tullius Cicero"
  },
  {
    "qoute" : "To do nothing at all is the most difficult thing in the world, the most difficult and the most intellectual.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "To enjoy enduring success we should travel a little in advance of the world.",
    "auther" : "John D. Mcdonald"
  },
  {
    "qoute" : "To establish yourself in the world a person must do all they can to appear already established.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "To find a young fellow that is neither a wit in his own eye, nor a fool in the eye of the world, is a very hard task.",
    "auther" : "William Congreve"
  },
  {
    "qoute" : "To get back my youth I would do anything in the world, except take exercise, get up early, or be respectable.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "To him who looks upon the world rationally, the world in its turn presents a rational aspect. The relation is mutual.",
    "auther" : "Georg Wilhelm Friedrich Hegel"
  },
  {
    "qoute" : "To live is the rarest thing in the world. Most people exist, that is all.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "To see a World in a Grain of Sand",
    "auther" : "William Blake"
  },
  {
    "qoute" : "To succeed in the world it is not enough to be stupid, you must also be well-mannered.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "To succeed it is necessary to accept the world as it is and rise above it.",
    "auther" : "Michael Korda"
  },
  {
    "qoute" : "To the dull mind all nature is leaden. To the illumined mind the whole world burns and sparkles with light.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "To understand the world one must not be worrying about one's self.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "True bravery is shown by performing without witness what one might be capable of doing before all the world.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "Truth is born into this world only with pangs and tribulations, and every fresh truth is received unwillingly.",
    "auther" : "Alfred Russel Wallace"
  },
  {
    "qoute" : "Until Eve arrived, this was a man's world.",
    "auther" : "Richard Armour"
  },
  {
    "qoute" : "Viewed from the summit of reason, all life looks like a malignant disease and the world like a madhouse.",
    "auther" : "Johann Wolfgang von Goethe"
  },
  {
    "qoute" : "War will never cease until babies begin to come into the world with larger cerebrums and smaller adrenal glands.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "We are citizens of the world. The tragedy of our times is that we do not know this.",
    "auther" : "Woodrow Wilson"
  },
  {
    "qoute" : "We are here to make another world.",
    "auther" : "Dr. W. Edwards Deming"
  },
  {
    "qoute" : "We are shaped by each other. We adjust not to the reality of a world, but to the reality of other thinkers.",
    "auther" : "Joseph Chilton Pearce"
  },
  {
    "qoute" : "We are the first nation in the history of the world to go to the poorhouse in an automobile.",
    "auther" : "Will Rogers"
  },
  {
    "qoute" : "We are valued in this world at the rate we desire to be valued.",
    "auther" : "Jean de la Bruyère"
  },
  {
    "qoute" : "We are what we think. All that we are arises With our thoughts. With our thoughts, We make our world.",
    "auther" : "Buddha"
  },
  {
    "qoute" : "We can help others in the world more by making the most of yourself than in any other way.",
    "auther" : "Earl Nightingale"
  },
  {
    "qoute" : "We can not play innocents abroad in a world that is not innocent.",
    "auther" : "Ronald Reagan"
  },
  {
    "qoute" : "We can't quite decide if the world is growing worse, or if the reporters are just working harder.",
    "auther" : "Aaron Carpenter"
  },
  {
    "qoute" : "We come into the world laden with the weight of an infinite necessity.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "We come into this world head first and go out feet first; in between, it is all a matter of balance.",
    "auther" : "Paul Boese"
  },
  {
    "qoute" : "We enter the world alone, we leave the world alone.",
    "auther" : "James A. Froude"
  },
  {
    "qoute" : "We have it in our power to begin the world over again.",
    "auther" : "Thomas Paine"
  },
  {
    "qoute" : "We have produced a world of contented bodies and discontented minds.",
    "auther" : "Adam Clayton Powell"
  },
  {
    "qoute" : "We have the power to make this the best generation of mankind in the history of the world or to make it the last.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "We hire people who want to make the best things in the world.",
    "auther" : "Steve Jobs"
  },
  {
    "qoute" : "We live in a bewildering world.",
    "auther" : "Stephen Hawking"
  },
  {
    "qoute" : "We live in a world of things, and our only connection with them is that we know how to manipulate or to consume them.",
    "auther" : "Erich Fromm"
  },
  {
    "qoute" : "We live in a world that has narrowed into a neighborhood before it has broadened into a brotherhood.",
    "auther" : "Lyndon B. Johnson"
  },
  {
    "qoute" : "We may affirm absolutely that nothing great in the world has ever been accomplished without passion.",
    "auther" : "Georg Wilhelm Friedrich Hegel"
  },
  {
    "qoute" : "We must build a new world, a far better world - one in which the eternal dignity of man is respected.",
    "auther" : "Harry S. Truman"
  },
  {
    "qoute" : "We must make the world honest before we can honestly say to our children that honesty is the best policy.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "We never understand how little we need in this world until we know the loss of it.",
    "auther" : "Sir James Matthew Barrie"
  },
  {
    "qoute" : "We owe a deep debt of gratitude to Adam, the first great benefactor of the human race: he brought death into the world.",
    "auther" : "Mark Twain"
  },
  {
    "qoute" : "We prefer world law, in the age of self-determination, to world war in the age of mass extermination.",
    "auther" : "John F. Kennedy"
  },
  {
    "qoute" : "We see the world not as it is, but as we are.",
    "auther" : "Stephen Covey"
  },
  {
    "qoute" : "We seem, as it were, to have conquered and peopled half the world in a fit of absence of mind.",
    "auther" : "Sir John Robert Seeley"
  },
  {
    "qoute" : "We should often be ashamed of our finest actions if the world understood all the motives behind them.",
    "auther" : "Francois de la Rochefoucauld"
  },
  {
    "qoute" : "We're going to have the best-educated American people in the world.",
    "auther" : "Dan Quayle"
  },
  {
    "qoute" : "Weep not that the world changes - did it keep a stable, changeless state, it were cause indeed to weep.",
    "auther" : "William C. Bryant"
  },
  {
    "qoute" : "Well, we're living in a material world, and I'm a material girl... or boy.",
    "auther" : "Adam Sandler"
  },
  {
    "qoute" : "Were there none who were discontented with what they have, the world would never reach anything better.",
    "auther" : "Florence Nightingale"
  },
  {
    "qoute" : "What a life! True life is elsewhere. We are not in the world.",
    "auther" : "Arthur Rimbaud"
  },
  {
    "qoute" : "What holds the world together, as I have learned from bitter experience, is sexual intercourse.",
    "auther" : "Henry Miller"
  },
  {
    "qoute" : "What is the hardest thing in the world? To think.",
    "auther" : "Ralph Waldo Emerson"
  },
  {
    "qoute" : "What is this world? A mere curl of smoke for the wind to scatter.",
    "auther" : "Abraham Cahan"
  },
  {
    "qoute" : "What men value in this world is not rights but privileges.",
    "auther" : "Henry Louis Mencken"
  },
  {
    "qoute" : "What really interests me is whether God had any choice in the creation of the World.",
    "auther" : "Albert Einstein"
  },
  {
    "qoute" : "What sane person could live in this world and not be crazy?",
    "auther" : "Ursula K. LeGuin"
  },
  {
    "qoute" : "What the caterpillar calls the end of the world the master calls a butterfly.",
    "auther" : "Richard Bach"
  },
  {
    "qoute" : "What the Puritans gave the world was not thought, but action.",
    "auther" : "Wendell Phillips"
  },
  {
    "qoute" : "What the world needs is more geniuses with humility, there are so few of us left.",
    "auther" : "Oscar Levant"
  },
  {
    "qoute" : "What the world really needs is more love and less paper work.",
    "auther" : "Pearl Bailey"
  },
  {
    "qoute" : "What the world requires of the Christians is that they should continue to be Christians.",
    "auther" : "Albert Camus"
  },
  {
    "qoute" : "What we have done for ourselves alone dies with us; what we have done for others and the world remains and is immortal.",
    "auther" : "Albert Pike"
  },
  {
    "qoute" : "What will the world be quite overturned when you die?",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "Whatever America hopes to bring to pass in the world must first come to pass in the heart of America.",
    "auther" : "Dwight D. Eisenhower"
  },
  {
    "qoute" : "Whatever else is unsure in this stinking dunghill of a world a mother's love is not.",
    "auther" : "James Joyce"
  },
  {
    "qoute" : "When a man fell into his anecdotage it was a sign for him to retire from the world.",
    "auther" : "Benjamin Disraeli"
  },
  {
    "qoute" : "When a man lies, he murders some part of the world.",
    "auther" : "Merlin"
  },
  {
    "qoute" : "When a person is down in the world, an ounce of help is better than a pound of preaching.",
    "auther" : "Edward Bulwer-Lytton"
  },
  {
    "qoute" : "When friends stop being frank and useful to each other, the whole world loses some of its radiance.",
    "auther" : "Anatole Broyard"
  },
  {
    "qoute" : "When there is an original sound in the world, it makes a hundred echoes.",
    "auther" : "John A. Shedd"
  },
  {
    "qoute" : "When truth is nothing but truth, it's unnatural, it's an abstraction that resembles nothing in the real world.",
    "auther" : "Aldous Huxley"
  },
  {
    "qoute" : "When we are out of sympathy with the young, then I think our work in this world is over.",
    "auther" : "George Macdonald"
  },
  {
    "qoute" : "When you can do the common things in life in a uncommon way, you will command the attention of the world.",
    "auther" : "George Washington Carver"
  },
  {
    "qoute" : "When you do the common things in life in an uncommon way, you will command the attention of the world.",
    "auther" : "George Washington Carver"
  },
  {
    "qoute" : "When you know that you're capable of dealing with whatever comes, you have the only security the world has to offer.",
    "auther" : "Harry Browne"
  },
  {
    "qoute" : "When you make a world tolerable for yourself, you make a world tolerable for others.",
    "auther" : "Anais Nin"
  },
  {
    "qoute" : "When you publish a book, it's the world's book. The world edits it.",
    "auther" : "Philip Roth"
  },
  {
    "qoute" : "When you put faith, hope and love together, you can raise positive kids in a negative world.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "When you want to fool the world, tell the truth.",
    "auther" : "Otto Von Bismarck"
  },
  {
    "qoute" : "Where does one go from a world of insanity? Somewhere on the other side of despair.",
    "auther" : "T. S. Eliot"
  },
  {
    "qoute" : "Where love and wisdom drink out of the same cup, in this everyday world, it is the exception.",
    "auther" : "Madame Neckar"
  },
  {
    "qoute" : "Wherever you are it is your own friends who make your world.",
    "auther" : "Ralph B. Perry"
  },
  {
    "qoute" : "While time, the endless idiot, runs screaming round the world.",
    "auther" : "Carson Mccullers"
  },
  {
    "qoute" : "Who in the world am I? Ah, that's the great puzzle.",
    "auther" : "Lewis Carroll"
  },
  {
    "qoute" : "Who made the world I cannot tell; ",
    "auther" : "A. E. Housman"
  },
  {
    "qoute" : "Who will not suffer labor in this world, let him not be born.",
    "auther" : "John Florio"
  },
  {
    "qoute" : "Whoever does not regard what he has as most ample wealth, is unhappy, though he be master of the world.",
    "auther" : "Epictetus"
  },
  {
    "qoute" : "With a kiss let us set out for an unknown world.",
    "auther" : "Alfred de Musset"
  },
  {
    "qoute" : "With innovation and technology, seems we have forgotten to cherish the true beauty the world has to offer.",
    "auther" : "A.C. Van Cherub"
  },
  {
    "qoute" : "Without a family, man, alone in the world, trembles with the cold.",
    "auther" : "Andre Maurois"
  },
  {
    "qoute" : "Without a family, man, alone in the world, trembles with the cold.",
    "auther" : "Andre Maurois"
  },
  {
    "qoute" : "Without education, you're not going anywhere in this world.",
    "auther" : "Malcolm X"
  },
  {
    "qoute" : "Without the spiritual world the material world is a disheartening enigma.",
    "auther" : "Joseph Joubert"
  },
  {
    "qoute" : "Women have a much better time than men in this world; there are far more things forbidden to them.",
    "auther" : "Oscar Wilde"
  },
  {
    "qoute" : "Women have got to make the world safe for men since men have made it so darned unsafe for women.",
    "auther" : "Nancy Astor"
  },
  {
    "qoute" : "Work is the greatest thing in the world, so we should always save some of it for tomorrow.",
    "auther" : "Don Herold"
  },
  {
    "qoute" : "World peace will never be stable until enough of us find inner peace to stabilize it",
    "auther" : "Peace Pilgrim"
  },
  {
    "qoute" : "World records are only borrowed.",
    "auther" : "Sebastian Coe"
  },
  {
    "qoute" : "Wouldn't it be great if we could look forward to a whole world in which no child will be left behind?",
    "auther" : "Colin Powell"
  },
  {
    "qoute" : "Write how you want, the critic shall show the world you could have written better.",
    "auther" : "Oliver Goldsmith"
  },
  {
    "qoute" : "You are not superior just because you see the world in an odious light.",
    "auther" : "Francois René de Chateaubriand"
  },
  {
    "qoute" : "You begin saving the world by saving one man at a time; all else is grandiose romanticism or politics.",
    "auther" : "Charles Bukowski"
  },
  {
    "qoute" : "You can do anything in this world if you are prepared to take the consequences.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "You can do anything in this world if you are prepares to take the consequences.",
    "auther" : "William Somerset Maugham"
  },
  {
    "qoute" : "You can get anything in this world if you genuinely don't want it.",
    "auther" : "George Orwell"
  },
  {
    "qoute" : "You can have anything in the world you want if you’ll just help enough other people get what they want.",
    "auther" : "Zig Ziglar"
  },
  {
    "qoute" : "You can't choose up sides on a round world.",
    "auther" : "Wayne Dyer"
  },
  {
    "qoute" : "You do not reform a world by ignoring it.",
    "auther" : "George Bush"
  },
  {
    "qoute" : "You don't have to be old in America to say of a world you lived in: That world is gone.",
    "auther" : "Peggy Noonan"
  },
  {
    "qoute" : "You have all the reason in the world to achieve your grandest dreams. Imagination plus innovation equals realization.",
    "auther" : "Denis Waitley"
  },
  {
    "qoute" : "You have to expect that if you cuss out the world, The world is going to cuss back.",
    "auther" : "Andrew Young"
  },
  {
    "qoute" : "You have within you right now, everything you need to deal with whatever the world can throw at you.",
    "auther" : "Brian Tracy"
  },
  {
    "qoute" : "You just wait. I'm going to be the biggest Chinese Star in the world.",
    "auther" : "Bruce Lee"
  },
  {
    "qoute" : "You know more of a road by having traveled it than by all the conjectures and descriptions in the world.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "You know more of a road by having traveled it than by all the conjectures and descriptions in the world.",
    "auther" : "William Hazlitt"
  },
  {
    "qoute" : "You know, one had as good be out of the world, as out of the fashion.",
    "auther" : "Colley Cibber"
  },
  {
    "qoute" : "You may be a princess or the richest woman in the world, but you cannot be more than a lady.",
    "auther" : "Jennie Jerome Churchill"
  },
  {
    "qoute" : "You may live in an imperfect world but the frontiers are not closed and the doors are not all shut.",
    "auther" : "Maxwell Maltz"
  },
  {
    "qoute" : "You may not realize it when it happens, but a kick in the teeth may be the best thing in the world for you.",
    "auther" : "Walt Disney"
  },
  {
    "qoute" : "You must be the change you wish to see in the world.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "You see few people here in America who really care very much about living a Christian life in a democratic world.",
    "auther" : "Clare Boothe Luce"
  },
  {
    "qoute" : "You will never do anything in this world without courage. It is the greatest quality of the mind next to honor.",
    "auther" : "James Allen"
  },
  {
    "qoute" : "You will never have a quiet world until you knock the patriotism out of the human race.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "You'll never have a quiet world till you knock the patriotism out of the human race.",
    "auther" : "George Bernard Shaw"
  },
  {
    "qoute" : "Your world is a living expression of how you are using and have used your mind.",
    "auther" : "Earl Nightingale"
  },
  {
    "qoute" : "'Twas never merry world since lowly feigning was Galled compliment.",
    "auther" : "William Shakespeare"
  },
  {
    "qoute" : "All the known world, excepting only savage nations, is governed by books.",
    "auther" : "Voltaire"
  },
  {
    "qoute" : "Anyone afraid of what he thinks television does to the world is probably just afraid of the world.",
    "auther" : "Clive James"
  },
  {
    "qoute" : "Be the change you want to see in the world.",
    "auther" : "Mahatma Gandhi"
  },
  {
    "qoute" : "Computers can figure out all kinds of problems, except the things in the world that just don't add up.",
    "auther" : "James Magary"
  }
]